<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'State-symbols';
$this->params['breadcrumbs'][] = $this->title;
?>

<section class="page-title">
    <div class="grid-row clearfix">
        <h1><?= Yii::t('app', 'page.state-symbols')?></h1>
        
        <!-- <nav class="bread-crumbs">
            <a href="index-2.html">Home</a>&nbsp;&nbsp;<i class="fa fa-angle-right"></i>&nbsp;
            <a href="news-default.html">News</a>&nbsp;&nbsp;<i class="fa fa-angle-right"></i>&nbsp;
            <a href="#">Full width</a>
        </nav> -->
    </div>
</section>

<div class="site-state-symbols">
    <div class="grid-row">
		<div class="grid-col grid-col-12">
			<!-- tabs -->
			<!-- <div class="widget-title"><?= Yii::t('app', 'page.state-symbols')?></div> -->
			<div class="wpb_tour wpb_content_element">
				<div class="wpb_tour_tabs_wrapper clearfix">
					<ul class="wpb_tabs_nav clearfix" role="tablist">
						<li role="tab"><a href="#tab-8"><?= Yii::t('app', 'page.state-symbols.flag')?></a></li>
						<li role="tab" aria-selected="true"><a href="#tab-7"><?= Yii::t('app', 'page.state-symbols.emblem')?></a></li>
						<li role="tab"><a href="#tab-9"><?= Yii::t('app', 'page.state-symbols.anthem')?></a></li>
					</ul>
					
					<div id="tab-8" class="wpb_tab">				
						<div class="wpb_text_column wpb_content_element ">
                            <p style="text-align: center"><img alt="" src="/state-symbols/flag.png" style="width: 400px; height: 211px;"></p>

							<div class="fulltext-cont" style="border-top-style: none; text-align: center;">&nbsp;</div>
							
							<?php if (Yii::$app->language == 'ru'): ?>
							<div>
								<p style="text-align: justify; ">Флаг – это один из главных символов государства, олицетворяющий его суверенитет и идентичность. Термин «флаг» происходит от нидерландского слова «vlag».Флаг - это прикрепленное к древку или шнуру полотнище установленных размеров и цветов, обычно с изображением на нем герба или эмблемы. С древних времен флаг выполнял функции объединения народа страны и его идентификации с определенным государственным образованием.</p>

								<p style="text-align: justify; ">Государственный флаг независимого Казахстана был официально принят в 1992 году. Его автором является художник Шакен Ниязбеков.</p>

								<p style="text-align: justify; ">Государственный флаг Республики Казахстан представляет собой прямоугольное полотнище небесно-голубого цвета с изображением в центре солнца с лучами, под которым – парящий орел (беркут). У древка – вертикальная полоса с национальным орнаментом. Изображение солнца, его лучей, орла и национального орнамента – цвета золота. Соотношение ширины флага к его длине – 1: 2.</p>

								<p style="text-align: justify; ">В традициях геральдики каждый цвет символизирует определенное понятие. Так, небесно-голубой цвет символизирует честность, верность и безупречность. Кроме того, небесно-голубой цвет имеет глубокое символическое значение в тюркской культуре. Древние тюрки всегда почитали небо своим богом-отцом, а их небесно-голубое знамя символизировало преданность отцу-прародителю. На государственном флаге Казахстана он символизирует чистое небо, мир и благополучие, а одноцветие фона – единство нашей страны.</p>

								<p style="text-align: justify; ">Исходя из геральдических канонов, солнце символизирует богатство и изобилие, жизнь и энергию. Поэтому лучи солнца на флаге страны имеют форму зерна – символа достатка и благополучия. Изображение солнца в государственной атрибутике Казахстана подтверждает его приверженность общечеловеческим ценностям и свидетельствует о том, что новое молодое государство полно жизнеутверждающей энергии и открыто всем странам мира для партнерства и сотрудничества.</p>

								<p style="text-align: justify; ">Образ орла (беркута) является одним из главных геральдических атрибутов, издавна применяемых в гербах и флагах многих народов. Этот образ обычно воспринимается как символ власти, прозорливости и великодушия. Парящий под солнцем беркут олицетворяет собой силу государства, его суверенитет и независимость, стремление к высоким целям и устойчивому будущему. Особое место занимает образ беркута в мировоззрении евразийских кочевников. Он ассоциируется у них с такими понятиями как свобода и верность, чувство достоинства и мужество, мощь и чистота помыслов. Стилизованный силуэт золотого беркута отражает стремление молодого суверенного государства к высотам мировой цивилизации.</p>

								<p style="text-align: justify; ">Важным элементом государственного флага является расположенная у его древка вертикальная полоса с национальным орнаментом. Казахский орнамент – одна из форм специфического художественного восприятия мира в строгом соответствии с эстетическими вкусами народа. Представляющий собой гармонию различных форм и линий, он является выразительным средством раскрытия внутреннего мира народа. Национальный орнамент вдоль древка символизирует культуру и традиции народа Казахстана.</p>
							</div>
							<?php else: ?>
							<div>
								<p style="text-align: justify;">Ту – мемлекеттің егемендік пен біртұтастықты білдіретін басты рәміздерінің бірі. «Флаг» термині «vlag» деген нидерланд сөзінен шыққан және белгіленген көлем мен түстегі, әдетте елтаңба немесе эмблема түрінде бейнеленген, діңгекке немесе бауға бекітілген мата ұғымын білдіреді. Ту ежелден елдің халқын біріктіру және оны белгілі бір мемлекеттік құрылымға сәйкестендіру міндетін атқарып келеді. &nbsp;</p>

								<p style="text-align: justify;">Тәуелсіз Қазақстанның Мемлекеттік туы ресми түрде 1992 жылы қабылданды. Оның авторы – белгілі суретші Шәкен Ниязбеков.</p>

								<p style="text-align: justify;">Қазақстан Республикасының Мемлекеттік туы – ортасында шұғылалы күн, оның астында қалықтап ұшқан қыран бейнеленген тік бұрышты көгілдір түсті мата. Тудың сабының тұсында тік жолақ түрінде ұлттық өрнек нақышталған. Күн, оның шұғыласы, қыран және ұлттық өрнек бейнесі алтын түстес. Тудың ені мен ұзындығының арақатынасы – 1:2</p>

								<p style="text-align: justify;">Геральдика дәстүрінде әрбір түс белгілі бір ұғымды танытады. Мәселен, аспандай көк түс адам бойындағы адалдық, тазалық, сенімділік, мінсіздік сияқты қасиеттерді білдіреді. Сонымен қатар, көк түс түркі мәдениетінде терең символдық мәнге ие. Ежелгі түркілер аспанды тәңір-атаға балаған, ал олардың көк туы арғы ата-бабаларға деген адалдықты бейнеледі. Қазақстанның Мемлекеттік туында ол ашық аспанды, бейбітшілікті, игілікті білдірсе, түстің біркелкілігі еліміздің тұтастығын меңзейді.</p>

								<p style="text-align: justify;">Геральдика қағидаттарына сәйкес, күн байлық пен молшылықты, өмірді және күш-қуатты бейнелейді. Сондықтан еліміздің туындағы күн шапағы дәулеттілік пен бақуаттылықтың символы – алтын масақ пішінінде берілген. Қазақстанның мемлекеттік атрибутикасында күннің бейнеленуі еліміздің жалпыадамзаттық құндылықтарды қастерлейтінін дәлелдейді және жас мемлекеттің жасампаздық күш-қуатын, серіктестік пен ынтымақтастық үшін әлемнің барлық еліне ашық екенін айғақтайды.. &nbsp;</p>

								<p style="text-align: justify;">Қыран (бүркіт) бейнесі – көптеген халықтардың елтаңбалары мен туларында ерте кезден бері қолданылып келе жатқан басты геральдикалық атрибуттардың бірі. Бұл бейне әдетте биліктің, қырағылық пен мәрттіктің символы ретінде қабылданады. Күн астында қалықтаған бүркіт мемлекеттің қуат-күшін, оның егемендігі мен тәуелсіздігін, биік мақсаттар мен жарқын болашаққа деген ұмтылысын танытады. Бүркіт бейнесі еуразиялық көшпенділердің дүниетанымында айрықша орын алады және олардың түсінігінде бостандық пен адалдық, өрлік пен ерлік, қуат пен ниет тазалығы тәрізді ұғымдармен ұштасып жатады. Алтын бүркіт кескіні жас егемен мемлекеттің әлемдік өркениет биігіне деген ұмылысын көрсетеді.</p>

								<p style="text-align: justify;">Мемлекеттік тудың сабының тұсына тігінен ұзына бойына кескінделген ұлттық өрнектер – оның маңызды элементі. Қазақ ою-өрнектері – дүниені көркемдік тұрғыдан қабылдаудың халықтың эстетикалық талғамына сай келетін ерекше бір түрі. Түрлі формалар мен желілер үйлесімін танытатын өрнектер халықтың ішкі әлемін ашып көрсететін мәнерлі көркемдік құрал болып саналады. Тудың сабын жағалай салынған ұлттық өрнектер Қазақстан халқының мәдениеті мен дәстүрін символдық тұрғыда бейнелейді.</p>
							</div>
							<?php endif; ?>
						</div>
					</div>
					
					<div id="tab-7" class="wpb_tab">
						<div class="wpb_text_column wpb_content_element ">
                                <p style="text-align: center;"><img alt="" src="/state-symbols/emblem.gif" style="margin: 0px; padding: 0px; border: 0px; width: 201px; height: 205px;"></p>

							<?php if (Yii::$app->language == 'ru'): ?>
							<div>
								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Герб – один из главных символов государства. Термин «герб» происходит от немецкого слова «erbe» (наследство) и означает наследственный отличительный знак – сочетание фигур и предметов, которым придается символическое значение.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">История свидетельствует, что еще кочевники эпохи бронзы, проживавшие на территории современного Казахстана, идентифицировали себя с особым символом – тотемом, графическое выражение которого впоследствии получило наименование «тамга». Впервые данный термин начал употребляться в Тюркском каганате.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Герб суверенного Казахстана был официально принят в 1992 году. Его авторами являются известные архитекторы Жандарбек Малибеков и Шот-Аман Уалиханов.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Государственный герб Республики Казахстан имеет форму круга (колеса) – это символ жизни и вечности, который пользовался особым почетом среди кочевников Великой степи.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Центральным геральдическим элементом в государственном гербе является изображение шанырака (верхняя сводчатая часть юрты) на голубом фоне, от которого во все стороны в виде солнечных лучей расходятся уыки (опоры). Справа и слева от шанырака расположены изображения мифических крылатых коней. В верхней части находится объемная пятиконечная звезда, а в нижней части надпись «Қазақстан». Изображение звезды, шанырака, уыков, мифических коней, а также надписи «Қазақстан» – выполнены в цвете золота.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Шанырақ – это главная системообразующая часть юрты, по форме напоминающая небесный купол и являющаяся одним из ключевых элементов жизнеустройства в традиционной культуре евразийских кочевников. В Государственном гербе республики образ шанырака – это символ общего дома и единой Родины для всех народов, проживающих в стране. Стабильное развитие Казахстана зависит от благополучия каждого гражданина, как прочность и устойчивость шанырака зависит от надежности всех его уыков (опор).</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Крылатые мифические кони – тулпары в государственном гербе являются ключевым геральдическим элементом. Образ коня с незапамятных времен олицетворяет такие понятия, как храбрость, верность и силу. Крылья символизируют многовековую мечту многонационального народа Казахстана о построении сильного и процветающего государства. Они свидетельствуют о чистых помыслах и стремлении к последовательному совершенствованию и созидательному развитию. Золотые крылья скакунов напоминают также золотые колосья и олицетворяют собой трудолюбие казахстанцев и материальное благополучие страны.&nbsp;</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">В прошлые века рога активно использовались в культовых обрядах кочевников, а также в качестве навершия их боевых стягов. Изображения небесной благодати, земного плодородия и воинской удачи в виде рогов различных животных всегда занимали значимые места в символических композициях различных народов. Таким образом, крылатый конь с рогом изобилия является важным типологическим образом, который имеет глубокие семантические и исторические корни.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Еще одна деталь в государственном гербе республики – пятиконечная звезда. Данный символ используется человечеством с давних времен и олицетворяет постоянное стремление людей к свету истины, ко всему возвышенному и вечному. Изображение звезды в государственном гербе отражает желание казахстанцев созидать страну, открытую для сотрудничества и партнерства со всеми народами мира. Сердца и объятия жителей Казахстана открыты представителям всех пяти континентов.</p>

								<p style="margin: 0px 0px 15px; padding: 0px; font-family: Tahoma, Calibri, Verdana, sans-serif; font-size: 12px; line-height: 17.3333339691162px; text-align: justify;">Основным цветом, используемым в государственном гербе, является цвет золота, который служит символом богатства, справедливости и великодушия. Также присутствует цвет флага – небесно-голубой, который гармонирует с цветом золота и символизирует чистое небо, мир и благополучие.</p>
							</div>
							<?php else: ?>
							<div>
								<p style="text-align: justify;">Елтаңба – мемлекеттің басты рәміздерінің бірі. Елтаңба («герб») термині немістің «erbe» (мұра) деген сөзінен шыққан. Мемлекеттің мәдени және&nbsp; тарихи дәстүрін бейнелейтін символдық мәні бар үйлесімді пішіндер мен заттардың мирастық ерекшелік белгісін білдіреді</p>

								<p style="text-align: justify;">Қазіргі Қазақстан аумағын мекендеген қола дәуірінің көшпенділері кейін графикалық ұғымы «таңба» деп аталған ерекше символ-тотем арқылы өздерін танытқанына тарих куәлік етіп отыр. Алғаш рет бұл термин Түрік қағанаты тұсында қолданыла бастаған.</p>

								<p style="text-align: justify;">Егеменді Қазақстанның Елтаңбасы 1992 жылы ресми түрде қабылданды. Оның авторлары – белгілі сәулетшілер Жандарбек Мәлібеков пен Шот-Аман Уәлиханов.</p>

								<p style="text-align: justify;">Қазақстан Республикасының Мемлекеттік елтаңбасы дөңгелек нысанды. Бұл – Ұлы дала көшпенділері айрықша қастер тұтқан өмір мен мәңгіліктің символы.</p>

								<p style="text-align: justify;">Мемлекеттік елтаңбаның орталық геральдикалық элементі – көгілдір түс аясындағы шаңырақ (киіз үйдің жоғарғы күмбез тәрізді бөлігі) бейнесі. Шаңырақты айнала күн сәулесі секілді тараған уықтар шаншылған. Шаңырақтың оң жағы мен сол жағына аңыздардағы қанатты пырақтар бейнесі орналастырылған. Жоғарғы бөлігінде – көлемді бес бұрышты жұлдыз, ал төменгі бөлігінде «Қазақстан» деген жазу бар. Жұлдыздың, шаңырақтың, уықтардың, аңыздардағы қанатты пырақтардың бейнесі, сондай-ақ&nbsp; «Қазақстан» деген жазу – алтын түстес.</p>

								<p style="text-align: justify;">Көк күмбезін еске салатын және Еуразия көшпенділерінің дәстүрлі мәдениетінде тіршіліктің негізгі бастауының бірі боп саналатын шаңырақ – киіз үйдің басты жүйе құраушы бөлігі. Республиканың Мемлекеттік елтаңбасындағы шаңырақ бейнесі – елімізді мекендейтін барлық халықтардың ортақ қонысының, біртұтас Отанының символы. Шаңырақтың мықтылығы мен беріктігі оның барлық уықтарының сенімділігіне байланыстылығы секілді, Қазақстанда бақытқа жету әрбір азаматтың аман-есендігіне байланысты.</p>

								<p style="text-align: justify;">Аңыздағы қанатты тұлпарлар Мемлекеттік елтаңбадағы өзекті геральдикалық элемент болып саналады. Бағзы замандағы тұлпар бейнесі батылдықты, сенімділікті және ерік күшін танытады. Пырақтың қанаты Қазақстанның көпұлтты халқының қуатты және гүлденген мемлекет құру туралы ғасырлар бойғы тілегін аңғартады. Олар – шынайы ой-арман мен ұдайы жетілуге және жасампаз дамуға ұмтылыстың көрінісі. Сонымен қатар, арғымақтың алтын қанаттары алтын масақты еске салады, қазақстандықтардың еңбексүйгіштігін және еліміздің материалдық игілігін танытады.</p>

								<p style="text-align: justify;">Өткен ғасырларда мүйіз көшпенділердің табынушылық ғұрыптарында, сонымен қатар, жауынгерлік тудың ұшына орнату үшін белсенді пайдаланылған. Көктің сыйын, жердің игілігін, жорықтың жеңісін&nbsp; әртүрлі жануарлардың мүйізі арқылы бейнелеу көптеген халықтардың символдық композицияларында елеулі орын алды. Сондықтан молшылық әкелетін мүйізі бар қанатты тұлпар семантикалық және тарихи түп-тамыры терең маңызды типологиялық образ болып саналады.&nbsp;</p>

								<p style="text-align: justify;">Республиканың Мемлекеттік елтаңбасындағы тағы бір деталь – бес бұрышты жұлдыз. Бұл символды адамзат ежелгі заманнан бері пайдаланып келеді, ол адамдардың ақиқат сәулесіне, барлық игі аңсарларға және мәңгілік құндылықтарға деген ұдайы ұмтылысын білдіреді. Мемлекеттік елтаңбада жұлдыздың бейнеленуі қазақстандықтардың әлемнің барлық халықтарымен ынтымақтастық пен серіктестік орнатуға ниетті ел болуға&nbsp; деген талпынысын танытады. Қазақстан тұрғындарының жүрегі мен құшағы бес құрлықтың өкілдері үшін қашанда ашық.</p>

								<p style="text-align: justify;">Елтаңбада қолданылған негізгі түс – алтынның түсі. Бұл – байлықтың, әділдіктің және кеңпейілділіктің символы. Сонымен қатар, көгілдір аспан түстес тудың түсі алтынның түсімен үйлесім тауып, ашық аспан, бейбітшілік және бақуат тіршілік ұғымдарын танытып тұр.</p>
							</div>
							<?php endif; ?>
						</div>
					</div>
					
					<div id="tab-9" class="wpb_tab">
						<div class="wpb_text_column wpb_content_element ">
							<?php if (Yii::$app->language == 'ru'): ?>
							<div>
								<p style="text-align: justify; ">Гимн – это один из главных символов государства. Сам термин «гимн» происходит от греческого слова «gimneo» и означает «торжественная песня». Гимн выступает в качестве важной звуковой символики, имеющей ключевое значение для эффективной социально-политической консолидации и этнокультурной идентификации граждан страны.</p>

								<p style="text-align: justify; ">В истории независимого Казахстана государственный гимн страны утверждался дважды – в 1992 и в 2006 годах.</p>

								<p style="text-align: justify; ">После обретения республикой государственного суверенитета в 1992 году был объявлен конкурс на музыку и текст гимна Казахстана. По итогам конкурса было принято решение сохранить музыкальную редакцию гимна Казахской ССР. Таким образом, авторами музыки первого казахстанского гимна стали Мукан Тулебаев, Евгений Брусиловский и Латиф Хамиди. В конкурсе на лучший текст также победил авторский коллектив, представленный известными поэтами: Музафаром Алимбаевым, Кадыром Мырзалиевым, Туманбаем Молдагалиевым и поэтессой Жадырой Дарибаевой.</p>

								<p style="text-align: justify; ">В целях популяризации звуковой символики страны в 2006 году был принят новый государственный гимн. Его основой стала популярная в народе патриотическая песня «Менiң Қазақстаным». Она была написана в 1956 году Шамши Калдаяковым на стихи Жумекена Нажимеденова. Для придания песне высокого статуса государственного гимна и более торжественного звучания Президент Казахстана Нурсултан Назарбаев доработал первоначальный текст.<strong> </strong>Парламент Казахстана на совместном заседании палат 6 января 2006 года внес соответствующие поправки в Указ «О государственных символах» и утвердил новый государственный гимн страны.</p>
							</div>
							<?php else: ?>
							<div>
								<p style="text-align: justify;">Әнұран – мемлекеттің басты рәміздерінің бірі. Гректің «gimneo» сөзінен шыққан «гимн» термині «салтанатты ән» деген мағынаны білдіреді. Әнұран ел азаматтарын тиімді әлеуметтік-саяси тұрғыдан топтастырып, этномәдени тұрғыдан теңдестіру үшін негізгі мәнге ие, маңызды дыбыстық рәміз саналады.</p>

								<p style="text-align: justify;">Тәуелсіз Қазақстанның тарихында еліміздің мемлекеттік әнұраны екі рет – 1992 және 2006 жылдары бекітілді.</p>

								<p style="text-align: justify;">Республика мемлекеттік егемендігін иеленгеннен кейін, 1992 жылы Қазақстан әнұранының музыкасы мен мәтініне байқау жарияланды. Байқау қорытындысы бойынша Қазақ КСР әнұранының музыкалық редакциясын сақтау туралы шешім қабылданды. Осылайша тәуелсіз Қазақстанның алғашқы әнұранының музыкасының авторлары Мұқан Төлебаев, Евгений Брусиловский және Латиф Хамиди болды. Сонымен қатар, үздік мәтінге жарияланған байқауда авторлар ұжымы, белгілі ақындар Мұзафар Әлімбаев, Қадыр Мырзалиев, Тұманбай Молдағалиев және Жадыра Дәрібаева жеңіп шықты.</p>

								<p style="text-align: justify;">Елдің дыбыстық рәмізінің танымалдығын арттыру мақсатында 2006 жылы жаңа мемлекеттік әнұран қабылданды. Оның негізі ретінде халықтың арасында кеңінен танымал «Менің Қазақстаным» патриоттық әні таңдап алынды. Ол әнді Шәмші Қалдаяқов 1956 жылы Жұмекен Нәжімеденовтің сөзіне жазған болатын. Қазақстан Президенті Нұрсұлтан Назарбаев әнге мемлекеттік әнұран жоғары мәртебесін беру және анағұрлым салтанатты шырқалуы үшін музыкалық туындының бастапқы мәтінін өңдеді. Қазақстан Парламенті 2006 жылы 6 қаңтарда палаталардың бірлескен отырысында «Мемлекеттік рәміздер туралы» Жарлыққа тиісті түзету енгізіп, еліміздің жаңа мемлекеттік әнұранын бекітті.</p>
							</div>
							<?php endif; ?>

							<p style="text-align: center; ">
								<audio controls="" preload="none">
									<source src="/audio/anthem.mp3" type="audio/mpeg">
								</audio>
							</p>
							<p style="text-align: center; "><img alt="" src="/state-symbols/anthem_notes.png" style="height: 557px; width: 500px; "></p>

							<p style="text-align: center; ">Сөзін жазғандар:&nbsp;<strong>Жұмекен Нәжімеденов, Нұрсұлтан Назарбаев</strong><br>
							Әнін жазған:&nbsp;<strong>Шәмші Қалдаяқов</strong></p>

							<p style="text-align: center; "><br>
							Алтын күн аспаны,<br>
							Алтын дән даласы,<br>
							Ерліктің дастаны,<br>
							Еліме қарашы!<br>
							Ежелден ер деген,<br>
							Даңқымыз шықты ғой.<br>
							Намысын бермеген,<br>
							Қазағым мықты ғой!</p>

							<p style="text-align: center; "><strong>Қайырмасы:</strong><br>
							<br>
							Менің елім, менің елім,<br>
							Гүлің болып егілемін,<br>
							Жырың болып төгілемін, елім!<br>
							Туған жерім менің – Қазақстаным!</p>

							<p style="text-align: center; "><br>
							Ұрпаққа жол ашқан,<br>
							Кең байтақ жерім бар.<br>
							Бірлігі жарасқан,<br>
							Тәуелсіз елім бар.<br>
							Қарсы алған уақытты,<br>
							Мәңгілік досындай,<br>
							Біздің ел бақытты,<br>
							Біздің ел осындай!<br>
							<br>
							<strong>Қайырмасы:</strong><br>
							<br>
							Менің елім, менің елім,<br>
							Гүлің болып егілемін,<br>
							Жырың болып төгілемін, елім!<br>
							Туған жерім менің – Қазақстаным!</p>

						</div>
					</div>
				</div>
			</div>
			<!--/ tabs -->	
		</div>
	</div>
</div>
