<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;
use yii\widgets\LinkPager;

$this->title = Yii::t('app', 'menu.page.about.regulation');
$this->params['breadcrumbs'][] = $this->title;
?>

<section class="page-title">
    <div class="grid-row clearfix">
        <h1><?= Yii::t('app', 'menu.page.about.regulation')?></h1>
        
        <nav class="bread-crumbs">
            <a href=""><?= Yii::t('app', 'menu.page.about')?></a>&nbsp;&nbsp;<i class="fa fa-angle-right"></i>&nbsp;
        </nav>
    </div>
</section>

<main class="page-content">
	<div class="grid-row">
		<div class="widget-title">УСТАВ коммунального государственного предприятия
			«Центральная районная  больница  Шетского района»
			Управления здравоохранения Карагандинской области</div>
		<div class="wpb_accordion wpb_accordion_alt wpb_content_element" data-active-tab="1">
			<div class="wpb_accordion_wrapper ui-accordion ui-widget ui-helper-reset" role="tablist">	

				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-accordion-header-active ui-state-active ui-corner-top ui-accordion-icons" role="tab" id="ui-accordion-2-header-0" aria-controls="ui-accordion-2-panel-0" aria-selected="true" tabindex="0"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-s"></span><a>Общие положения</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom ui-accordion-content-active" id="ui-accordion-2-panel-0" aria-labelledby="ui-accordion-2-header-0" role="tabpanel" aria-expanded="true" aria-hidden="false" style="display: block;">
						<div class="wpb_text_column wpb_content_element ">
							<p>1. Государственное коммунальное  предприятие  «Центральная районная больница Шетского района» управления здравоохранения Карагандинской области (далее - Предприятие) является юридическим лицом в организационно-правовой форме государственного предприятия на праве хозяйственного ведения.</p>
							<p>2. Предприятие создано в соответствии с постановлением акимата Карагандинской области от 4 октября 2011года № 35/08 «О реорганизации медицинских организаций».</p>
							<p>3.Учредителем Предприятия является акимат Карагандинской области.</p>
							<p>4.Права субъекта права государственной коммунальной собственности в отношении имущества Предприятия осуществляет акимат Карагандинской области.</p>
							<p>5.Органом, осуществляющим управление Предприятием является государственное учреждение «Управление здравоохранения Карагандинской области».</p>
							<p>6. Наименование Предприятия на государственном языке:  Қарағанды облысы денсаулық сақтау басқармасының «Шет ауданының аудандық орталық ауруханасы» коммуналдық мемлекеттік кәсіпорыны. </p>
							<p>На русском языке: коммунальное государственное предприятие «Центральная районная больница Шетского района» управления здравоохранения Карагандинской области.</p>
							<p>7. Место нахождения Предприятия: 101700, Карагандинская область, Шетский район, с. Аксу-Аюлы, ул. Жапакова 23.</p>
						</div>
					</div>
				</div> 
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Юридический статус Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>8. Предприятие  считается созданным и приобретает права юридического лица с момента его государственной регистрации. </p>
							<p>9. Предприятие имеет самостоятельный баланс, счета в банках в соответствии с законодательством, бланки, печать с изображением Государственного Герба Республики Казахстан и наименованием Предприятия.</p>
							<p>10. Коммунальное государственное предприятие  может создавать, а также выступать учредителем (участником) другого юридического лица с согласия акимата Карагандинской области. </p>
							<p>Предприятие может создавать филиалы и представительства в соответствии с законодательством Республики Казахстан.</p>
							<p>11. Гражданско-правовые сделки, заключаемые Предприятием и подлежащие обязательной государственной или иной регистрации в соответствии с законодательными актами Республики Казахстан, считаются совершенными с момента регистрации, если иное не предусмотрено законодательными актами Республики Казахстан.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Предмет и цели деятельности Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>12. Предметом деятельности Предприятия является осуществление производственно-хозяйственной деятельности в области здравоохранения. </p>
							<p>13. Целью деятельности Предприятия является оказание медицинской помощи населению. </p>
							<p>14. Для реализации поставленной цели Предприятие осуществляет следующие виды деятельности:</p>
							<p>1) консультативно-диагностическая помощь населению в объеме  медицинская помощь взрослому и детскому населению – по специальностям: педиатрия, оториноларингология, дерметовенерология, инфекционные болезни, эндокринология, фтизиатрия, невропатология, онкология, офтальмология, наркология, психиатрия,    акушерство и гинекология, массаж, стоматология (терапевтическая), стоматология (хирургическая), стоматология (ортопедическая), терапия, гастроэнтерология, физиотерапия,  фтизиатрия, хирургия, эндокринология.      </p>
							<p>2) первичная медико-санитарная помощь: доврачебная, квалифицированная; </p>
							<p>диагностика: лабораторная (общеклинические  исследования), лабораторная биохимические исследования), лабораторная (серологические исследования), лабораторная (цитологическая исследования), лабораторная (бактериоскопические  исследования), рентгенологическая диагностика, флюорографическая диагностика, ультразвуковая диагностика, функциональная диагностика, эндоскопическая диагностика; </p>
							<p>3) стационарная медицинская помощь взрослому населению – по специальностям: анестезиология и реаниматология,терапия, хирургия, акушерство, инфекционные болезни,  физиотерапия, фтизиатрия.</p>
							<p>4) стационарная медицинская помощь детскому населению – по специальностям: педиатрия,  инфекционные болезни,  неонтология, физиотерапия.</p>
							<p>5) экспертная медицинская деятельность: экспертиза временной нетрудоспособности.</p>
							<p>6) фармацевтическая деятельность: розничная реализация лекарственных средств через аптеку медицинской организации и розничная реализация лекарственных средств через аптечный пункт медицинской организации;</p>
							<p>7) деятельность связанная с  приобретением, хранением, использованием уничтожением наркотических средств, психотропных веществ и прекурсоров;</p>
							<p>8) иные виды медицинской и немедицинской деятельности, не запрещенные законодательством Республики Казахстан.</p>
							<p>15. Предприятие не вправе осуществлять деятельность, а также совершать сделки, не отвечающие предмету и цели его деятельности, закрепленным в настоящем Уставе. </p>
							<p>16. Сделка, совершенная Предприятием в противоречии с целями деятельности, определенно ограниченными законами Республики Казахстан или учредительными документами, либо с нарушением уставной компетенции руководителя, может быть признана недействительной по иску государственного учреждения «Управление здравоохранения Карагандинской области» или акимата области, либо прокурора. </p>
							<p>17. Действия руководителя, направленные на осуществление Предприятием неуставной деятельности, являются нарушением трудовых обязанностей и влекут применение мер дисциплинарной и материальной ответственности.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Управление Предприятием</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>18.Акимат Карагандинской области:</p>
							<p>1) принимает решения о создании, реорганизации и ликвидации Предприятия;</p>
							<p>2) принимает решения об использовании имущества Предприятия, в том числе о передаче его в залог.</p>
							<p>Управление финансов Карагандинской области:</p>
							<p>1) утверждает Устав Предприятия, вносит в него изменения и дополнения;</p>
							<p>2)     закрепляет коммунальное имущество за Предприятием; </p>
							<p>3) дает согласие на создание Предприятием филиалов и представительств;</p>
							<p>4) принимает решения об использовании имущества Предприятия, в том числе о передаче его в наем (аренду), доверительное управление и безвозмездное пользование коммунальным юридическим лицам.</p>
							<p>Управление здравоохранения Карагандинской области:</p>
							<p>1) определяет приоритетные направления деятельности и обязательные объемы работ (услуг), финансируемых из бюджета Предприятия;</p>
							<p>2) рассматривает, согласовывает и утверждает планы развития Предприятия и отчеты по их исполнению;</p>
							<p>3) осуществляет контроль и анализ выполнения планов развития Предприятия;</p>
							<p>4) обеспечивает контроль за использованием и сохранностью имущества Предприятия;</p>
							<p>5) организует учет имущества Предприятия, обеспечивает его эффективное использование;</p>
							<p>6) осуществляет иные полномочия, возложенные на него настоящим Уставом и иным законодательством Республики Казахстан.</p>
							<p>19. Органом Предприятия являются его руководитель, а также наблюдательный совет, предусмотренный разделом 5 настоящего Устава.</p>
							<p>20. Назначение руководителя, проведение его аттестации осуществляются в порядке, определяемом Правительством Республики Казахстан, за исключением случаев, установленных законодательством Республики Казахстан.</p>
							<p>21.Государственное учреждение «Управление здравоохранения Карагандинской области» оформляет трудовые отношения с руководителем Предприятия посредством заключения трудового договора в соответствии с Трудовым кодексом Республики Казахстан.</p>
							<p>В трудовом договоре, помимо условий, установленных Трудовым кодексом Республики Казахстан, определяется ответственность руководителя Предприятия за несвоевременные перечисления установленной части чистого дохода в бюджет.</p>
							<p>22. Руководитель Предприятия несет персональную ответственность за финансово-хозяйственную деятельность и сохранность имущества Предприятия.</p>
							<p>23. Руководитель Предприятия несет персональную ответственность за организацию противодействия коррупции на Предприятии.</p>
							<p>24. Руководитель Предприятия действует на принципах единоначалия и самостоятельно решает все вопросы деятельности Предприятия в соответствии с его компетенцией, определяемой законодательством Республики Казахстан и настоящим Уставом.</p>
							<p>25. Руководитель:</p>
							<p>1) без доверенности действует от имени Предприятия и представляет его интересы во всех органах;</p>
							<p>2) в пределах, установленных законодательством Республики Казахстан, распоряжается имуществом Предприятия;</p>
							<p>3) заключает договоры и совершает иные сделки;</p>
							<p>4) выдает доверенности;</p>
							<p>5) открывает банковские счета;</p>
							<p>6) издает приказы и дает указания, обязательные для всех работников Предприятия;</p>
							<p>7) в соответствии с Трудовым кодексом Республики Казахстан принимает на работу и расторгает трудовой договор с работниками Предприятия, применяет меры поощрения и налагает взыскания на них, если иное не предусмотрено законодательством Республики Казахстан и настоящим Уставом.</p>
							<p>Номенклатура работников Предприятия, которые назначаются на должность или освобождаются от должности государственным учреждением «Управление здравоохранения Карагандинской области» по представлению руководителя, устанавливается в настоящем Уставе;</p>
							<p>8) утверждает формы оплаты труда, штатное расписание, размеры должностных окладов, систему премирования и иного вознаграждения работников Предприятия (за исключением своих заместителей и главного (старшего) бухгалтера), в пределах установленного фонда оплаты труда;</p>
							<p>9) представляет государственному учреждению «Управление здравоохранения Карагандинской области»  кандидатуры для назначения на должность и освобождения от должности своих заместителей;</p>
							<p>10) устанавливает компетенцию своих заместителей и других руководящих работников Предприятия;</p>
							<p>11) назначает на должность и освобождает от должности главного бухгалтера Предприятия по согласованию с уполномоченным органом;</p>
							<p>12) назначает на должность и освобождает от должности директоров филиалов и представительств Предприятия по согласованию с государственным учреждением «Управление здравоохранения Карагандинской области»;</p>
							<p>13) утверждает положения о филиалах и представительствах Предприятия;</p>
							<p>14) осуществляет иные функции, предусмотренные законодательством Республики Казахстан.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Особенности управления Предприятием на праве хозяйственного ведения с наблюдательным советом</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>26. В Предприятии на праве хозяйственного ведения в сфере здравоохранения по предложению уполномоченного органа может создаваться орган Предприятия - наблюдательный совет.</p>
							<p>Создание Предприятия на праве хозяйственного ведения с наблюдательным советом в сфере здравоохранения, а также введение наблюдательного совета в действующих Предприятиях на праве хозяйственного ведения в сфере здравоохранения осуществляются на основании решения акимата Карагандинской области.</p>
							<p>27. Критерии, предъявляемые к Предприятиям на праве хозяйственного ведения, в которых создаются наблюдательные советы, утверждаются Правительством Республики Казахстан.</p>
							<p>28. Порядок создания наблюдательного совета, требования, предъявляемые к лицам, избираемым в состав наблюдательного совета, а также порядок конкурсного отбора членов наблюдательного совета и досрочного прекращения их полномочий утверждаются Правительством Республики Казахстан.</p>
							<p>29. Порядок оценки деятельности членов наблюдательного совета и определения лимита выплаты вознаграждения членам наблюдательного совета определяется Правительством Республики Казахстан.</p>
							<p>30. Полномочия наблюдательного совета, порядок проведения заседаний:</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Имущество Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>31. Имущество Предприятия составляют активы Предприятия, стоимость которых отражается на его балансе.</p>
							<p>32. Имущество Предприятия является неделимым и не может быть распределено по вкладам (долям участия в уставном капитале, паям) в том числе между работниками Предприятия.</p>
							<p>33. Имущество Предприятия формируется за счет:</p>
							<p>1) имущества, переданного ему собственником;</p>
							<p>2) имущества (включая денежные доходы), приобретенного в результате собственной деятельности;</p>
							<p>3) иных источников, не запрещенных законодательством Республики Казахстан.</p>
							<p>34. В ведении Предприятия может находиться лишь то имущество, которое либо необходимо ему для обеспечения деятельности, предусмотренной его уставными целями, либо является продуктом этой деятельности.</p>
							<p>35. Приобретение и прекращение права хозяйственного ведения  осуществляются на условиях и в порядке, которые предусмотрены Гражданским кодексом Республики Казахстан для приобретения и прекращения права собственности и иных вещных прав, если иное не предусмотрено настоящим Уставом или не противоречит природе данного вещного права.</p>
							<p>36. Плоды, продукция и доходы от использования имущества, находящегося в хозяйственном ведении, а также имущество, приобретенное Предприятием по договорам или иным основаниям, поступают в хозяйственное ведение Предприятия в порядке, установленном законодательством Республики Казахстан для приобретения права собственности.</p>
							<p>37. Право хозяйственного ведения на имущество, в отношении которого собственником принято решение о закреплении его за Предприятием, возникает у Предприятия в момент закрепления имущества на его балансе, если иное не установлено законодательством Республики Казахстан или решением собственника.</p>
							<p>38. Предприятие не имеет право отчуждать на основании договоров купли-продажи, мены, дарения имущество, относящееся к основным средствам.</p>
							<p>39. Право хозяйственного ведения на имущество Предприятия прекращается по основаниям и в порядке, которые предусмотрены статьей 249 Гражданского кодекса Республики Казахстан для прекращения права собственности, а также в случаях, предусмотренных пунктами 40, 41, настоящего Устава.</p>
							<p>40. Помимо общих оснований прекращения права хозяйственного ведения, предусмотренных пунктом 40 настоящего Устава, право хозяйственного ведения прекращается в случаях правомерного изъятия имущества у Предприятия по решению собственника.</p>
							<p>К случаям правомерного изъятия, в частности, относятся:</p>
							<p>- изъятие имущества, которое не отвечает целям уставной деятельности Предприятия на праве хозяйственного ведения;</p>
							<p>- изъятие излишнего, неиспользуемого либо используемого не по назначению имущества.</p>
							<p>41. Государственное учреждение «Управление финансов Карагандинской области» вправе по согласованию с государственным учреждением «Управление здравоохранения Карагандинской области» изъять закрепленное за Предприятием имущество либо перераспределить его между другими созданными им юридическими лицами, если иное не установлено законами Республики Казахстан.</p>
							<p>42. В решении об изъятии имущества, находящегося на праве хозяйственного ведения, государственное учреждение «Управление финансов Карагандинской области» устанавливает Предприятию сроки содержания и обеспечения сохранности изъятого имущества до его передачи иному лицу.</p>
							<p>43. Предприятие вправе с письменного согласия государственного учреждения «Управление финансов Карагандинской области» по представлению государственного учреждения «Управление здравоохранения Карагандинской области»:</p>
							<p>1) создавать филиалы, представительства;</p>
							<p>2) распоряжаться принадлежащими ему акциями акционерных обществ, а также дебиторской задолженностью;</p>
							<p>3) выдавать поручительство или гарантию по обязательствам третьих лиц;</p>
							<p>4) предоставлять займы.</p>
							<p>44. Предприятие самостоятельно распоряжается не относящимся к основным средствам движимым имуществом, закрепленным за ним на праве хозяйственного ведения.</p>
							<p>45. Деньги, полученные от сделок с имуществом, указанным в пунктах 43 и 44 настоящего Устава, используются Предприятием самостоятельно, если иное не установлено Бюджетным кодексом Республики Казахстан или государственным учреждением «Управлением финансов Карагандинской области».</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Финансирование деятельности Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>46. Деятельность Предприятия финансируется в соответствии с планом развития за счет собственного дохода и бюджетных средств, полученных в порядке, определенном бюджетным законодательством Республики Казахстан.</p>
							<p>Порядок разработки и утверждения планов развития Предприятия определяется Правительством Республики Казахстан.</p>
							<p>47. Норматив отчисления части чистого дохода Предприятия устанавливается акиматом Карагандинской области.</p>
							<p>Часть чистого дохода Предприятия по установленным нормативам подлежит зачислению в соответствующий бюджет в порядке, установленном Бюджетным кодексом Республики Казахстан.</p>
							<p>Предприятие производит перечисление в соответствующий бюджет части чистого дохода не позднее десяти рабочих дней после срока, установленного для сдачи декларации по корпоративному подоходному налогу.</p>
							<p>48. Предприятие самостоятельно реализует производимую им продукцию.</p>
							<p>49. Цены на товары (работы, услуги), производимые Предприятием, должны обеспечить полное возмещение понесенных Предприятием затрат на их производство, безубыточность его деятельности и финансирование за счет собственных доходов.</p>
							<p>Цены на товары (работы, услуги), производимые в рамках объемов работ (услуг), финансируемых из бюджета, устанавливаются Предприятием по согласованию с государственным учреждением «Управление здравоохранения Карагандинской области».</p>
							<p>50. Доходы, полученные Предприятием от совершения деятельности, запрещенной законодательством Республики Казахстан, не предусмотренной Уставом, а также доходы, полученные в результате завышения установленных цен на реализуемые товары (работы, услуги), созданные за счет финансирования из бюджета, подлежат изъятию в бюджет в порядке, определяемом законодательством Республики Казахстан. В случае выявления фактов использования имущества без соответствующего его отражения по правилам бухгалтерского учета оно также подлежит изъятию.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Уставный капитал Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>51. Размер уставного капитала Предприятия составляет 162 422 227 млн. тенге  (сто шестьдесят девять миллионов четыреста двадцать  два тысяч двести двадцать семь</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Учет и отчетность Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>52. Ведение бухгалтерского учета и составление финансовой отчетности Предприятия осуществляется в соответствии с законодательством о бухгалтерском учете и финансовой отчетности Республики Казахстан и учетной политикой, утверждаемой руководителем Предприятия по согласованию с государственным учреждением «Управление здравоохранения Карагандинской области» в соответствии с международными стандартами финансовой отчетности.</p>
							<p>53. Годовая финансовая отчетность Предприятия включает в себя: бухгалтерский баланс, отчет о прибылях и убытках, отчет о движении денежных средств, отчет об изменениях в капитале, пояснительную записку.</p>
							<p>54. Предприятие с наблюдательным советом обязано проводить аудит годовой финансовой отчетности. Аудит Предприятия может проводиться по инициативе наблюдательного совета, руководителя, государственного учреждения «Управление здравоохранения Карагандинской области» за счет средств Предприятия.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Ответственность Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>55. Предприятие отвечает по своим обязательствам всем принадлежащим ему имуществом.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Взаимоотношения с трудовым коллективом</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>56. Взаимоотношения между администрацией Предприятия и трудовым коллективом определяются в соответствии с Трудовым кодексом Республики Казахстан и коллективным договором.</p>
							<p>57. Режим работы Предприятия устанавливается правилами внутреннего трудового распорядка и не должен противоречить нормам трудового законодательства Республики Казахстан.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Оплата труда работников Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>58. Размер фонда оплаты труда Предприятия ежегодно устанавливается государственным учреждением «Управление здравоохранения Карагандинской области».</p>
							<p>59. Формы оплаты труда, штатное расписание, размеры должностных окладов, система премирования и иного вознаграждения определяются Предприятием самостоятельно в пределах установленного фонда оплаты труда.</p>
							<p>60. Размеры должностных окладов руководителя Предприятия, его заместителей, главного бухгалтера, система их премирования и иного вознаграждения устанавливаются государственным учреждением «Управление здравоохранения Карагандинской области».</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Реорганизация и ликвидация Предприятия</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>61.  Реорганизация и ликвидация Предприятия производятся по решению акимата Карагандинской области.</p>
							<p>Предприятие может быть ликвидировано также по другим основаниям, предусмотренным Гражданским кодексом Республики Казахстан.</p>
							<p>62. Реорганизацию и ликвидацию Предприятия осуществляет государственное учреждение «Управление здравоохранения Карагандинской области».</p>
							<p>63. Имущество ликвидированного Предприятия, оставшееся после удовлетворения требований кредиторов, перераспределяется государственным учреждением «Управление финансов Карагандинской области».</p>
							<p>Деньги ликвидированного Предприятия, включая средства, полученные в результате реализации имущества Предприятия, оставшиеся после удовлетворения требований кредиторов, зачисляются в доход соответствующего бюджета.</p>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Порядок внесения изменений и дополнений в Устав</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p>64. Изменения и дополнения в Устав коммунального Предприятия вносят государственное учреждение «Управление финансов Карагандинской области».</p>
						</div>
					</div>
				</div>
			</div> 
		</div>
	</div>
</main>