<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;
use yii\widgets\LinkPager;

$this->title = Yii::t('app', 'menu.page.news.info');
$this->params['breadcrumbs'][] = $this->title;
?>

<section class="page-title">
    <div class="grid-row clearfix">
        <h1><?= Yii::t('app', 'menu.page.news.info')?></h1>
        
        <nav class="bread-crumbs">
            <a href=""><?= Yii::t('app', 'menu.page.news')?></a>&nbsp;&nbsp;<i class="fa fa-angle-right"></i>&nbsp;
        </nav>
    </div>
</section>

<main class="page-content">
	<div class="grid-row">
		<div class="wpb_accordion wpb_accordion_alt wpb_content_element" data-active-tab="1">
			<div class="wpb_accordion_wrapper ui-accordion ui-widget ui-helper-reset" role="tablist">	

				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-accordion-header-active ui-state-active ui-corner-top ui-accordion-icons" role="tab" id="ui-accordion-2-header-0" aria-controls="ui-accordion-2-panel-0" aria-selected="true" tabindex="0"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-s"></span><a>Диабет</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom ui-accordion-content-active" id="ui-accordion-2-panel-0" aria-labelledby="ui-accordion-2-header-0" role="tabpanel" aria-expanded="true" aria-hidden="false" style="display: block;">
						<div class="wpb_text_column wpb_content_element ">
							<p>
							    Қант диабеті өте күрделі және қатерлі ауру, оның шамалы белгілері байқалғанда алаңдау керек. Бұл ауруға қанттың қандағы деңгейі көтерілуі, оның зәрде болуы
							    тән. Ауру нәтижесінде асқазан асты безі шығаратын гормон- инсулиннің аздығы туындап,ақырында зат алмасудың бұзылуына алып келеді. Қант диабеті жас шағының
							    ауруы, онымен дүниедегі халықтардың барлық топтары қамтылған. Дүние жүзінде 180 млн. астам адам қант диабетімен ауырады. 2030 жылға қарай бұл сан екі
							    еседен асып кетер қаупі бар...
							</p>
							<p>
							    <br/>
							    <strong> ҚАНТ ДИАБЕТІНІҢ ЕКІ ТҮРІ БАР:</strong>
							    <br/>
							    <br/>
							    <strong>Инсулинге тәуелді – ҚД 1 түрі</strong>
							    , негізінен жас адамдарды зақымдайды.Оның себебі, иммунитеттің төмендеуі, немесе вирустық жұқпалы аурудың салдарынан асқазан асты безі жасушаларының өлімі.
							    Ағза бұл жағдайда өздігінен инсулин түзуге қабілетсіз.
							    <br/>
							    <strong>Инсулинге тәуелсіз – ҚД 2 түрі</strong>
							    . Аурудың бұл түрінде инсулин асқазан асты безімен керек деңгейде шығарылмай, асқындырып шығарылады. Бірақ ағзадағы жасушалар оған сезімталдығын
							    жоғалтқандықтан, қабылдай алмайды.
							</p>
							<p>
							    <strong>Диабеттің екінші түрі</strong>
							    - семіздікпен қиналатын, жасы 40-тан асқан адамдардың арасындағы тұқым қуалаушы ауру.
							    <br/>
							    Қант диабетінің екі түрі де ауру адамның ағзасында капиллярлар мен тамырларды зақымдап, салмақты өзгерістерді тудырады. Ауыру процессінің нәтижесінде түрлі
							    мүшелердің қан айналымы бұзылып, олар әдеттегі қалыпты қызметін жоғалтады. Диабеттің таралған зардабы шел (катаракта), көз қарашығының бұзылуы мен
							    соқырлыққа сүйрейді. Жиі қант диабеті ұзақ сақталатын бүйрек жеткіліксіздігін тудырады. Мол қанттың қол-аяқ тамырларына әсері диабеттің трофикалық жаралар
							    түзілуі мен өкшенің шіруіне әкеліп соғады. Қант диабеті сирек емес жағдайда ерлердің импотенциясының себебі. Сондай-ақ бауыр да ауру адамның ағзасындағы
							    өзгерістерге, майлы дистрофия мен циррозда болатын жауап қайтарады. Қант диабетімен ауыратындар иммунитет төмендеуінен зардап шегеді және түрлі жұқпалы
							    ауруларға шалдығады.
							    <br/>
							    <strong> Аурудың негізгі белгілері мен сипаты:</strong>
							    <br/>
							    1.Ағзаның шөлдеп кептіруіне алып келетін, жиі зәр шығару мен әр уақытта шөлдеу сезімі;
							    <br/>
							    2.Әрқашандық аштық сезіміне қарамастан, салмақты тез жоғалту;
							    <br/>
							    3.Қанттың қандағы жоғары құрамы;
							    <br/>
							    4.Шаршағандық немесе әлсіздікті сезіну;
							    <br/>
							    5.Көрудің қиыншылығы (көз алдындағы
							    <br/>
							    «ақ таңба»)
							    <br/>
							    6.Жыныстық белсенділік қиыншылықтары;
							    <br/>
							    7.Ұйып қалу және ұйып қалған жерлерде шаншу;
							    <br/>
							    8.Аяқта ауырлық сезіну;
							    <br/>
							    9.Бас айналу;
							    <br/>
							    10.Жұқпалы аурулардың баяу емделуі.
							    <br/>
							    11.Жаралардың баяу жазылуы;
							    <br/>
							    12.Дене температурасының орташа деңгейден төмендеуі;
							    <br/>
							    13.Көрудің нашарлауы;
							    <br/>
							    14.Тез шаршаушылық;
							    <br/>
							    15.Аяқ бұлшықеттерінің тартылып қалуы.
							    <br/>
							    Бірқатар жағдайда қант диабеті өзін бір уақытта білдіртеді .Диабеттің сипаттамалары әр түрлі, 1және 2 түрдегі диабеттерде де. Кейде ешқандай белгілері
							    байқалмай, диабетті мысалы, көз дәрігеріне көз түбін көру кезінде қарап анықтайды. Бірақ екі түрдегі қант диабетіне сай белгілердің кешені бар. Белгілердің
							    білінуі инсулиннің секрециясының төмендеу деңгейіне, ауру адамның жеке бас ерекшеліктеріне және ауру ұзақтығына тәуелді.
							    <br/>
							    Қант диабетінің 1 түрінің басталуына өзін сезінудің тез нашарлауы және көбірек білінетін ағзаның кебу белгілерінің байқалуы жатады. Ондай науқас адамдар
							    инсулиннің тез тағайындалуына байланысты. Сәйкес емдеусіз, барлық зат алмасу түрлерінің бұзылуы өмірге қауіп төндіретін жағдай-диабетикалық комаға алып
							    келеді. Оған себеп, қандағы инсулиннің жетіспеушілігі, глюкозаның жасуша ішіне енуінің қиындауы және энергия жетіспеушілігі. Ағза май деполарындағы
							    энергияны қолдана бастайды. Бұл процесс тым интенсивті жүргендіктен, майдың біршама бөлігі қанға өтеді. Олардың кейбір бөлігі бауырдан өтіп, кетон
							    денелеріне айналады да, қанға түскенде ағзаға токсикалық әрекет жасайды. Жедел емдеуді қажет ететін, ауыр жағдай дамиды.
							    <br/>
							    Аурудың диагнозын құптау үшін тек қант диабетіне тән сипаттар мен белгілердің байқалуына сүйенуге болмайды,қанның құрамындағы қанттың кем дегенде екі
							    реттік тексеріс қорытындысы қажет.
							    <br/>
							    Егер ауру адамның қанының зертханалық зерттеулері аурудың белгілерімен расталса,онда диабетпен ауыратын адам жедел емдеуге мұқтаж. Диабет сынды аурумен
							    күресте, науқас адамның белсенді қатынасы қажет.
							    <br/>
							    Қант диабеті –қатерлі ауру, онымен науқас адамға өмір сүруге үйрену керек. Өзіңізді тыңдап көріңіз, қант диабетінің белгілері мен сипаты байқалса, сіздің
							    ағзаңыз әр уақытта емдеу мен көмекке мұқтаж екенін ойлаңыз.
							    <br/>
							    <br/>
							</p>
						</div>
					</div>
				</div> 
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>СПИД</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<p align="center">
							    <strong>ТЕМЕКІНІҢ ДЕНСАУЛЫҚҚА ЗИЯНЫ</strong>
							</p>
							<p align="justify">
							    Темекі тарту халық арасында ертеден келе жатқан зиянды әдеттердің бірі. Оны осы кезде еркек те әйел де қарт та жас та тартады. Құныққан адам ертемен
							    төсектен көзін – ашпастан темекіге ұмтылады. Көп адам темекіні жұмыс үстінде, үзіліс кезінде, көшеде, далада, қарны ашса да, тамақ ішсе де шегеді.
							    Құмарпаздар бір шылымды шегіп үлгермей екіншісін бастайды. Үлкендерге еліктеп папирос қалдықтарын балалар да ауызына қыстырады.Бұл әдет алғашында еліктеу
							    түрінде болғанымен келе-келе олар да үйреніп кетеді. Үлкен – кіші бірдей әуестенетіндей осы темекіде не бар? Онда қызығарлық түк те жоқ. Ақиқатына келсек,
							    оның ішінде никотин дейтін нерв жүйесіне, ас қорыту, тыныс алу, жүрек-қан тамырлар жүйесіне әсер ететін ерекше у бар. Никотин суда тез ериді, сондықтан ол
							    ауыздың; мұрынның, кеңірдек тарамдарының кілегейлі қабықшасына оңай сіңеді, сонан соң сілекеймен бірге асқазанға, ішек қарын жолына өтеді. Шылым шегу қан
							    тамырларының тарылуын туғызып, жүрек бұлшық етінің инфарктін, инсультін, жүрек бұлшық еттері мен мидың қан тамырлары ауруларының пайда болуының ең маңызды
							    факторларының біріне айналады. Темекі жүрек қан тамырлары жүйесіне қалайша әсер етеді? Никотин әрекет етуінің бірінші кезеңінде қан жүру және тыныс алу
							    орталықтарын қоздырады, екінші кезеңінде керісінше оларды қалжыратады. Егер шылым шегетін адамның тамырын басып көрсек онда түтінді бірінші рет жұтқанда
							    жүректің соғуы бәсеңдейді, одан соң жиелей бастайды да қан тамырларының қысымы артады. Бұған сигареттен келетін көміртегі оксидінің қандағы холестеринді
							    көбейтіп атеросклерозды күшейтетінін қосу керек. Жалпы алғанда шылым шегу жүрекке жағымсыз әсер етеді, шылым шегетіндер арасында екіесе инфарктке ұшырау
							    мүмкіндігіне шалдығады. Қан тамыры ауырған кезде жүректен қанның жүрісі нашарлайды, оған оттегінің жеткізілуі кемиді. Көміртегі оксиды қандағы оттегінің
							    тканьға жеткізілуіне кедергі жасайтындығынан жағдайды қиындата түседі.Сонымен, көміртегі оксидының әсер етуі қан тамыры ауыратын адамдардың миокард
							    инфарктіне ұшырау ықтималдығын арттырады.
							</p>
							<p align="justify">
							    Шылым асқазан жарасының себепшісі - әр тартылған сигареттен кейін асқазанда гастриттің белгілері пайда болады. Әуелгі кезде асқазанның жиырылуы төмендейді
							    де никотиннің белгілі мөлшелерінен кейін керісінше арта түседі, қарын сөлінің бөлінуі тежеліп, осының нәтижесінде тәбет жойылады. Бұл гастриттік құбылыстың
							    бәрі асқазан бұлшық еттерінің тырысып тартылуына әкеліп соқтырады. Осыдан келіп астың қорытылуы баяулап іш түйіледі, жүрек айныйды, кейде адам құсады.
							    Шылым шегу қан тамырларын тарылтады, ішкі мүшелердің қан айналымын бұзып асқазанның кілегейлі қабықшасымен аш ішекке жара шығу қауыпын туғызады. Ішкі
							    мүшелер жұмысының бұзылуын шылым шеккен кезде никотиннің сілекеймен бірге асқазанға барып түсуінен кейін оның нейросекреторлық және моторлық белсенділігіне
							    қоздырғыштың әсер ететінен деп түсіну керек. Адамның ішек- қарны көрікті мезгіл – мезгіл қабылдап бір қалып жұмыс жасауға дағдыланған. Темекі уының ішек-
							    қарынға барып түсуі оның жұмыс ырғағын бұзады.
							</p>
							<p align="justify">
							    Шылым аяқ гангренасының себепшісі. Аурудың бірінші сатысы – аяқтың мұздауы, өңінің қашуы, саусақтарының жансыздануы сияқты елеусіз белгілерден білінеді.
							    Сонан кейін қанның жетіспеуінен адам ақсаңдай бастайды. Дәл осы кезде табанның сырт жағынан үлкен башпайға қарай өтетін қан тамырларының соқпайтындығы
							    анықталады. Аяқты жоғары көтерген кезде қанның жетіспеуінен табан терісі кенет бозарып төмен түсіргенде көгеріп - күрен тамырда қанның аздығын білдіреді.
							</p>
							<p align="justify">
							    Темекі жас өспірімдер үшін өте зиянды, өйткені никотин олардың балдырған ағзасын тез уландырады да дұрыс өсуіне кедергі жасайды.
							</p>
							<p align="justify">
							    Әйелдердің темекіні пайдалануы әр кезде жаман әдеттің нышаны деп танылып айыпталады. Сондықтан темекіге әуес қыз – балалар мен әйелдер тереңнен ойланып
							    нәтиже шығарулары тиісті. .
							</p>
							<p align="justify">
							    Темекінің зияны:
							</p>
							<ul>
							    <li>
							        <p align="justify">
							            Ас қорытуға
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Асқа деген тәбетті қайтарады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ас қорытуды қиындатады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Тісті сарғайтып, ауызды сасытады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Асқазанда жара пайда болады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ерін, тіл және өңеш рагына жол ашады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Тыныс алуға
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Жөтел және қақырық пайда болады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Созылмалы тыныс жолдары қабынуына әкеліп соқтырады.
							        </p>
							    </li>
							</ul>
							<p align="justify">
							    Көмекей және өкпе рагына тап болушылардың 90 пайызының себебі темекіден.
							</p>
							<p align="justify">
							    <strong>Қан айналымына зияны:</strong>
							</p>
							<ul>
							    <li>
							        <p align="justify">
							            Тамырды қатайтады (атересклероз).
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Қол, аяқ тамырлары бітеді, гангрена (тән талшықтарының жансыздануы, шіруі) пайда болып, қол – аяқ кесіліп, кемтарлыққа дейін апарады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Миды қамдайтын тамырларды да қатайтып, салдануға себепші болады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Жүрек ауруларына, әсіресе жүрек бұлшық еті инфарктіне (жүрек ұстамасы) қолайлылық туғызады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            'Басқа да зардаптары'
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Есте сақтау қабілетін азайтады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Көңілсіздікке душар етеді.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ұйқыны азайтады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Теріге әжім түсіреді.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Темекі тартатындардың төңірегінде темекі тартпайтындар да уланып, мазасызданады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ер - әйелдің жыныстық тәбетсіздігінің басты себептерінің бірі.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Өте ескерусіз келе жатқан және бір зияны, темекінің өртке себепші болуы.
							        </p>
							    </li>
							</ul>
							<p align="justify">
							    <strong>АИТВ жұқпасы және ЖИТС ауруы.</strong>
							    АИТВ-адамның иммундық тапшылық вирусы және ЖИТС – жұқтырылған иммундық тапшылық синдромы. АИТВ — адамның иммундық тапшылық вирусы, ХХ ғасырдың
							    80-жылдарының басынан бастап танымал. АИТВ ағзаға түскен кезде біздің аурудан және жұқпадан қорғайтын иммундық жүйені бұзады. Уақыт өте келе АИТВ-мен
							    жұқпаланған адам жиі ауыратын болады. ЖИТС диагнозы (жұқтырылған иммундық тапшылық синдромы) жұқпаланғаннан кейін әдетте бірнеше жыл өткесін қойылады. ЖИТС
							    – адамның иммундық жүйесінің бұзылуынан пайда болатын ауру. Иммундық тапшылық әсері салдарынан бір немесе бірнеше қауіпті аурулар дамуы мүмкін (пневмония,
							    туберкулез, рак және т.б.), бұл аурулармен адам ағзасы күресе алмайды. АИТВ — ЖИТС-тың басты себебі болып табылатын індет. Инфекция көзі вирус (ретровирус)
							    жұқтырып алған адам — вирус тасымалдаушылар. ЖИТС-пен ауырған адамдар инфекция жұқтыру көзі болып табылады. Ешқандай ауру белгілері байқалмайтындықтан
							    әсіресе вирус тасымалдаушылар өте қауіпті. Вирус көп мөлшерде қанда, спермада, қынап кілегейінде, емшек сүтінде болады. Көз жасында, жұлын сұйығында,
							    сілекейде өте аз мөлшерде болуы мүмкін. Жұғу жолдары. Медицинада дәлелденуі бойынша, ЖИТС-тің қазіргі кезде негізгі жұғу жолдары мынадай: жыныстық қатынас;
							    вирустың бірден қанға түсуі (әртүрлі инъекциялар жасаған кезде т. б. жағдайларда) анасынан нәрестеге жүғу арқылы. Жыныстық жол негізгі жұғу жолы болып
							    табылады. ЖИТС адамдарға 80% жағдайында осы жолмен, яғни гетеросексуальдық (еркек-әйел) және гомо-сексуальдық (еркек-еркек) жыныстық қатынас кезінде
							    жұғады. Ең қауіптісі — гомосексуальдық анальдық қатынас, өйткені партнерлердің жыныс мүшелерінің терісі, шырышты қабатының жарақаттануы жиі болады. АҚШ-та
							    ЖИТС-пен науқастанғандардың 70%-ына ауру осындай жолмен жұққан. Жұқтыру каупі активті және пассивті гомосексуалистерде бірдей дәрежеде болады. Қатерлі
							    топқа жезөкшелер де жатады. Партнерлердің жиі ауысуы да ЖИТС жұқтыру мүмкіндігін күшейтеді. ЖИТС-пен науқастанушылық бел алған елдерден келген азаматтармен
							    жыныстық қатынаста болу әсіресе қауіпті. Жыныстық инфекциясы бар немесе бұрын ауырғандармен кездесу, етеккір кезінде жыныстық қатынаста болу, садистік
							    әдеті бар партнермен жақындасу ЖИТС жұқтыру каупін күшейте түседі. ЖИТС-тің вирустың қанға бірден түсуі арқылы жұғуы қазіргі кезде ерекше аландаушылық
							    туғызып отыр..
							</p>
							<p align="justify">
							    АИТВ-ны қалай анықтауға болады? Ағзада вирус бар жоғын жұқтырған соң 2 апта мен 3 ай аралығыннан соң қанның арнайы анализі (АИТВ жұқпасына антиденелерге
							    тест) көмегімен анықтауға болады.
							</p>
							<p align="justify">
							    СПИД ауруының белгілері,вирус жұққаннан кейін бірнеше айдан,кейде жылдардан кейін де пайда бола береді.Олар:
							</p>
							<ul>
							    <li>
							        <p align="justify">
							            созылмалы қайталана беретін сырқат,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            күннен күнге азып, салмақтың төмендеуі,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            созылмалы дене ыстығының көтерілуі,тершеңдік,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            созылмалы іштің өтуі,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            бездердің өсіп ісінуі,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            тері,тамақ,өкпе қабыну аурулары меңдей бастайды.
							        </p>
							    </li>
							</ul>
							<p align="justify">
							    <strong>СПИД ауруы эпидемиологиялық көрсеткіш бойынша таралуы:</strong>
							</p>
							<ul>
							    <li>
							        <p align="justify">
							            вирус жұқтырған адаммен жыныс қатынасында болса,8-10 пайыз келеді.Бұл жолмен жұқтырғандардың арасында 70 пайызы спирттік ішімдіктерді қолданғанда
							            кездейсоқ жыныс қатынасы арқылы пайда болады,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            инъекциялық есірткі тұтынушылар жұқтырған адамның инесін жалпылама пайдаланса сексен пайыз ауру анадан іштегі балаға,
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            сақал алатын,құлақ тесетін,т.б.құралдарды тазаламай пайдаланса
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            СПИД жұқтырған адамның қанын тексермей басқа адамға құйса.ВИЧ тің жұғуы үшін инедегі немесе шприцтегі инъекциялық ертіндіге көзге ілікпейтін
							            кішкентай бір тамшы қанның өзі де жетіп жатыр.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            СПИД жұқпайды!
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Тұрмыстық заттарды пайдаланғанда
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Қоғамдық көліктерде
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ыдыстарды жалпылама пайдаланғанда
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Ванна және дәретханадан
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Сөйлескенде, жөтелгенде
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Маса және басқа жәндіктер шаққанда
							        </p>
							    </li>
							</ul>
							<p align="justify">
							    <strong>Спид ауруынан қалай сақтануға болады? Аурудың алдын алу үшін мынандай ережелерді сақтау керек:</strong>
							</p>
							<ul>
							    <li>
							        <p align="justify">
							            Кездейсоқ бірнеше адаммен жыныс қатынасын жасамау, ерте бастаған жыныс қатынасы жыныстық серіктердің көбеюіне әкеліп соғады да СПИД – тің жұғу
							            қауіпі ұлғайады.
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Кез келген шприцпен пайдаланбаңыз
							        </p>
							    </li>
							    <li>
							        <p align="justify">
							            Қан тамырына есірткі егуден қашыңыз, салауатты өмір сүріңіз (арақ ішпеу, есірткі қолданбау, темекі тартпау, уақытымен демалу, дұрыс тамақтану).
							        </p>
							    </li>
							</ul>
						</div>
					</div>
				</div>
				<div class="wpb_accordion_section">
					<h3 class="wpb_accordion_header ui-accordion-header ui-helper-reset ui-state-default ui-corner-all ui-accordion-icons" role="tab" id="ui-accordion-2-header-1" aria-controls="ui-accordion-2-panel-1" aria-selected="false" tabindex="-1"><span class="ui-accordion-header-icon ui-icon ui-icon-triangle-1-e"></span><a>Вирусная пневмония</a></h3>
					<div class="wpb_accordion_content clearfix ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom" id="ui-accordion-2-panel-1" aria-labelledby="ui-accordion-2-header-1" role="tabpanel" aria-expanded="false" aria-hidden="true" style="display: none;">
						<div class="wpb_text_column wpb_content_element ">
							<div id="pf1">
							    <div>
							        <div>
							            Диагностика и лечение ОРВИ и пневмонии,
							        </div>
							        <div>
							            в том числе у беременных, согласно ПДЛ
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf2">
							    <div>
							        <div>
							            ФИЗИОЛОГИЧЕСКИЕ ИЗМЕНЕНИЯ СИСТЕМЫ
							        </div>
							        <div>
							            ОРГАНОВ ДЫХАНИЯ ПРИ БЕРЕМЕННОСТИ
							        </div>
							        <div>
							            При беременности на 15—20% увеличивается
							        </div>
							        <div>
							            потребность в кислороде и образование С02;
							        </div>
							        <div>
							            повышается чувствительность дыхательного центра к
							        </div>
							        <div>
							            С02 под действием прогестерона.
							        </div>
							        <div>
							            увеличение легочной вентиляции на 40%, при этом
							        </div>
							        <div>
							            дыхательный объем возрастает в среднем с 500 до
							        </div>
							        <div>
							            700 мл, тогда как ЖЕЛ и ЧДД не меняются, что
							        </div>
							        <div>
							            приводит к снижению функциональной остаточной
							        </div>
							        <div>
							            емкости и остаточного объема.
							        </div>
							        <div>
							            изменение кислотно-щелочного равновесия
							        </div>
							        <div>
							            углубление легочно-диафрагмальных синусов.
							        </div>
							        <div>
							            повышение уровня прогестерона, хорионического
							        </div>
							        <div>
							            гонадотропина приводит к снижению Т-клеточного
							        </div>
							        <div>
							            иммунитета, что повышает восприимчивость
							        </div>
							        <div>
							            организма беременной женщины к вирусным и
							        </div>
							        <div>
							            грибковым инфекциям.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf3">
							    <div>
							        <div>
							            Все беременные относятся к группе риска
							        </div>
							        <div>
							            тяжелого и осложненного течения гриппа.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf4">
							    <div>							        
							        <div>
							            КЛИНИЧЕСКИЕ ПРОЯВЛЕНИЯ ГРИППА
							        </div>
							        <div>
							            острое начало заболевания;
							        </div>
							        <div>
							            повышение температуры (38–39 °С);
							        </div>
							        <div>
							            слабость;
							        </div>
							        <div>
							            головные боли;
							        </div>
							        <div>
							            миалгии;
							        </div>
							        <div>
							            глазные симптомы (фотофобия, слезотечение,
							        </div>
							        <div>
							            боль в глазных яблоках);
							        </div>
							        <div>
							            сухой кашель, насморк;
							        </div>
							        <div>
							            могут быть боли в животе, рвота и диарея.
							        </div>
							        <div>
							            У большинства пациентов заболевание
							        </div>
							        <div>
							            заканчивается полным выздоровлением в
							        </div>
							        <div>
							            течение 7–10 дней, хотя кашель и слабость
							        </div>
							        <div>
							            могут сохраняться на протяжении двух недель и
							        </div>
							        <div>
							            более.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf5">
							    <div>							        
							        <div>
							            ОСОБЕННОСТИ КЛИНИЧЕСКОГО ТЕЧЕНИЯ
							        </div>
							        <div>
							            ПАНДЕМИЧЕСКОГО ГРИППА А (H1N1)
							        </div>
							        <div>
							        </div>
							        <div>
							            боли в горле при глотании;
							        </div>
							        <div>
							            диспепсия у 10–12% пациентов;
							        </div>
							        <div>
							            более частое развитие вирусной пневмонии с появлением
							        </div>
							        <div>
							            дыхательной недостаточности (ДН) (в среднем на 5–6-й день от
							        </div>
							        <div>
							            момента возникновения первых клинических симптомов
							        </div>
							        <div>
							            заболевания);
							        </div>
							        <div>
							            развитие вирусной пневмонии у пациентов с избыточной массой
							        </div>
							        <div>
							            тела (индекс массы тела 30 и более);
							        </div>
							        <div>
							            быстрое развитие острого респираторного дистресс-синдрома,
							        </div>
							        <div>
							            которому предшествует выраженная одышка и упорный, плохо
							        </div>
							        <div>
							            поддающийся лечению кашель, а также кровохарканье;
							        </div>
							        <div>
							            при лабораторном исследовании в общем анализе крови чаще
							        </div>
							        <div>
							            преобладает лейкопения;
							        </div>
							        <div>
							            в некоторых случаях– развитие полиорганной недостаточности;
							        </div>
							        <div>
							            изменения при рентгенографическом исследовании легких
							        </div>
							        <div>
							            появляются позже развития клинических признаков пневмонии (они
							        </div>
							        <div>
							            зачастую интерпретируются как «застой в малом круге», «усиление
							        </div>
							        <div>
							            сосудистого рисунка», «пневмосклероз»);
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf6">
							    <div>							        
							        <div>
							            ОСОБЫЕ УКАЗАНИЯ ПО ПРОТИВОВИРУСНОЙ
							        </div>
							        <div>
							            ТЕРАПИИ У БЕРЕМЕННЫХ
							        </div>
							        <div>
							            Лечение должно быть начато как можно раньше: в
							        </div>
							        <div>
							            течение 48 часов от начала заболевания
							        </div>
							        <div>
							            При лечении не следует ожидать лабораторного
							        </div>
							        <div>
							            подтверждения гриппа, поскольку это задержит
							        </div>
							        <div>
							            начало терапии, а отрицательный экспресс-тест
							        </div>
							        <div>
							            на грипп не опровергает диагноз гриппа. Следует
							        </div>
							        <div>
							            учитывать, что чувствительность к экспресс-
							        </div>
							        <div>
							            тестам составляет 10-70 %.
							        </div>
							        <div>
							            Лечение беременных с тяжелым или
							        </div>
							        <div>
							            прогрессирующим течением заболевания
							        </div>
							        <div>
							            необходимо начинать и в более поздние сроки.
							        </div>
							        <div>
							            При отсутствии осельтамивира или невозможности
							        </div>
							        <div>
							            его применения по какой-либо причине можно
							        </div>
							        <div>
							            использовать занамивир.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf7">
							    <div>							        
							        <div>
							            СХЕМЫ ЛЕЧЕНИЯ ГРИППА.
							        </div>
							        <div>
							            Проводится в условиях ПМСП, при наличии сопутствующей
							        </div>
							        <div>
							            патологии – госпитализация в инфекционный стационар
							        </div>
							        <div>
							            Осельтамивир - 75 мг по 1 капсуле два раза в сутки в течение
							        </div>
							        <div>
							            5 дней (с учетом назначения препарата в первые 2-3 дня от
							        </div>
							        <div>
							            начала заболевания) [Уровень В], Однако в тяжелых случаях у
							        </div>
							        <div>
							            взрослых часто требуется более высокая доза– 150 мг 2 раза в
							        </div>
							        <div>
							            сутки и длительный курс 7–10 дней. Увеличение дозы и
							        </div>
							        <div>
							            продолжительности терапии особенно оправдано у лиц,
							        </div>
							        <div>
							            находящихся в отделениях интенсивной терапии и реанимации
							        </div>
							        <div>
							            (ОИТР) и получающих респираторную поддержку, а также у
							        </div>
							        <div>
							            пациентов с массой тела свыше 110 кг [1, 2, 3].
							        </div>
							        <div>
							            Занамивир (порошок для ингаляций дозированный 5 мг/доза)
							        </div>
							        <div>
							            по 2 ингаляции 2 раза в сутки в течение 5 дней, ) [Уровень В]
							        </div>
							        <div>
							            Занамивир у беременных используется только для лечения,
							        </div>
							        <div>
							            а также не рекомендуется пациентам с
							        </div>
							        <div>
							            бронхообструктивными заболеваниями.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf8">
							    <div>							        
							        <div>
							            АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ
							        </div>
							        <div>
							            При наличии показаний к назначению
							        </div>
							        <div>
							            антибактериальных лекарственных средств в
							        </div>
							        <div>
							            амбулаторной практике стартовыми
							        </div>
							        <div>
							            антибиотиками являются амоксициллин или
							        </div>
							        <div>
							            амоксициллин/клавуланат (амоксиклав по 625 мг 3
							        </div>
							        <div>
							            раза в сутки или 1000 мг 2 раза в сутки внутрь).
							        </div>
							        <div>
							            В случае аллергии у пациента к бета-лактамным
							        </div>
							        <div>
							            антибиотикам или при наличии клинических
							        </div>
							        <div>
							            проявлений в пользу заболевания, вызванного
							        </div>
							        <div>
							            атипичными микроорганизмами, обосновано
							        </div>
							        <div>
							            назначение антибиотиков группы макролидов
							        </div>
							        <div>
							            (кларитромицин, азитромицин) или
							        </div>
							        <div>
							            респираторных фторхинолонов
							        </div>
							        <div>
							            (левофлоксацин, моксифлоксацин).
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf9">
							    <div>							        
							        <div>
							            КЛИНИЧЕСКИЕ ПРИЗНАКИ ВЫСОКОГО РИСКА
							        </div>
							        <div>
							            РАЗВИТИЯ ОСЛОЖНЕНИЙ ГРИППА
							        </div>
							        <div>
							            одышка при небольшой физической активности или
							        </div>
							        <div>
							            в покое;
							        </div>
							        <div>
							            затруднение дыхания;
							        </div>
							        <div>
							            цианоз;
							        </div>
							        <div>
							            кровянистая или окрашенная мокрота;
							        </div>
							        <div>
							            боли в груди;
							        </div>
							        <div>
							            изменение психического состояния (возбуждение,
							        </div>
							        <div>
							            сонливость);
							        </div>
							        <div>
							            высокая температура тела на протяжении более
							        </div>
							        <div>
							            чем 3 дней, плохо купирующаяся стандартными
							        </div>
							        <div>
							            дозами жаропонижающих лекарственных средств;
							        </div>
							        <div>
							            мучительный кашель, маскирующий
							        </div>
							        <div>
							            начинающуюся у пациента одышку;
							        </div>
							        <div>
							            низкое артериальное давление.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pfa">
							    <div>							        
							        <div>
							            Пневмония– это инфекционное заболевание,
							        </div>
							        <div>
							            при котором происходит образование
							        </div>
							        <div>
							            воспалительного инфильтрата в паренхиме
							        </div>
							        <div>
							            легкого. В развитых странах заболеваемость
							        </div>
							        <div>
							            пневмонией составляет от 3,6 до 16 на 1000
							        </div>
							        <div>
							            человек. Пневмонией чаще болеют в холодное
							        </div>
							        <div>
							            время года, переохлаждение является
							        </div>
							        <div>
							            провоцирующим фактором [2].
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pfb">
							    <div>							        
							        <div>
							            Симптомы пневмонии на фоне гриппа у
							        </div>
							        <div>
							            беременных такие же, как в общей
							        </div>
							        <div>
							            популяции, однако у беременных
							        </div>
							        <div>
							            заболевание протекает тяжелее, значительно
							        </div>
							        <div>
							            чаще требуется проведение ИВЛ. Смертность
							        </div>
							        <div>
							            от дыхательной недостаточности при
							        </div>
							        <div>
							            пневмонии на фоне гриппа составляет от 12,5
							        </div>
							        <div>
							            до 42%.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pfc">
							    <div>							        
							        <div>
							            Рентгенологическое исследование необходимо
							        </div>
							        <div>
							            проводить всем беременным с тяжелым
							        </div>
							        <div>
							            течением гриппа и ОРВИ независимо от срока
							        </div>
							        <div>
							            беременности.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pfd">
							    <div>							        
							        <div>
							            ПОКАЗАНИЯ К КТ ЛЕГКИХ ПРИ
							        </div>
							        <div>
							            ПРЕДПОЛАГАЕМОЙ ТВП:
							        </div>
							        <div>
							            У пациента с очевидной клинической симптоматикой
							        </div>
							        <div>
							            пневмонии изменения в легких на рентгеновских
							        </div>
							        <div>
							            снимках отсутствуют.
							        </div>
							        <div>
							            Нетипичные для ВП изменения на рентгенограммах -
							        </div>
							        <div>
							            любые сомнения в правильности такой трактовки
							        </div>
							        <div>
							            являются веским аргументом в пользу проведения КТ.
							        </div>
							        <div>
							            Рецидивирующая пневмония или затяжная
							        </div>
							        <div>
							            пневмония, при которой длительность существования
							        </div>
							        <div>
							            инфильтративных изменений в легочной ткани
							        </div>
							        <div>
							            превышает один месяц. В обоих случаях причиной
							        </div>
							        <div>
							            повторного возникновения или длительного
							        </div>
							        <div>
							            сохранения изменений в легочной ткани может
							        </div>
							        <div>
							            являться стеноз крупного бронха, обусловленный, в
							        </div>
							        <div>
							            том числе, и злокачественным новообразованием.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pfe">
							    <div>							        
							        <div>
							            ПЕРВИЧНАЯ ВИРУСНАЯ (ГРИППОЗНАЯ)
							        </div>
							        <div>
							            ПНЕВМОНИЯ
							        </div>
							        <div>
							            развивается в первые 24–72 ч от начала
							        </div>
							        <div>
							            болезни (в 1–3-и сутки протекает как острый
							        </div>
							        <div>
							            геморрагический токсический отек легких, с 4
							        </div>
							        <div>
							            –6-го дня– как полисегментарная, зачастую
							        </div>
							        <div>
							            двусторонняя пневмония, в основе которой
							        </div>
							        <div>
							            лежит ОРДС).
							        </div>
							        <div>
							            Пример формулировки диагноза: Грипп
							        </div>
							        <div>
							            (указать штамм, если он определен).
							        </div>
							        <div>
							            Первичная вирусная пневмония, осложненная
							        </div>
							        <div>
							            ОРДС. Полиорганная недостаточность
							        </div>
							        <div>
							            (расшифровать– дыхательная
							        </div>
							        <div>
							            недостаточность, токсическая энцефалопатия,
							        </div>
							        <div>
							            гепатопатия, нефропатия и др.) [3].
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pff">
							    <div>							        
							        <div>
							            Первичная вирусная (гриппозная) пневмония
							        </div>
							        <div>
							            Клиническая картина: острое начало с ознобом, быстрым
							        </div>
							        <div>
							            повышением температуры тела, нарастанием
							        </div>
							        <div>
							            интоксикации и одышки. Кашель, как правило,
							        </div>
							        <div>
							            непродуктивный, иногда со скудным количеством мокроты
							        </div>
							        <div>
							            и прожилками крови. Появление кашля усугубляет
							        </div>
							        <div>
							            тягостное чувство одышки, нарастает цианоз.
							        </div>
							        <div>
							            Аускультативная картина меняется по мере
							        </div>
							        <div>
							            прогрессирования болезни: на начальных этапах– дыхание
							        </div>
							        <div>
							            ослаблено, возможна крепитация или рассеянные сухие
							        </div>
							        <div>
							            хрипы. Затем хрипы распространяются на все отделы
							        </div>
							        <div>
							            легких, в терминальной стадии– хрипы практически не
							        </div>
							        <div>
							            выслушиваются, дыхание значительно ослаблено при
							        </div>
							        <div>
							            выраженном тахипноэ.
							        </div>
							        <div>
							            Особенности рентгенологической картины: в ранние
							        </div>
							        <div>
							            сроки заболевания наблюдается усиление легочного
							        </div>
							        <div>
							            рисунка без признаков очаговых инфильтративных
							        </div>
							        <div>
							            изменений, характерных для бактериальной пневмонии;
							        </div>
							        <div>
							            при прогрессировании болезни на 4–6-й день видны
							        </div>
							        <div>
							            двухсторонние сливные инфильтративные изменения.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf10">
							    <div>							        
							        <div>
							            ПОЗДНЯЯ ВИРУСНО-БАКТЕРИАЛЬНАЯ
							        </div>
							        <div>
							            ПНЕВМОНИЯ.
							        </div>
							        <div>
							            При данном типе пневмонии интервал между
							        </div>
							        <div>
							            первыми респираторными симптомами и признаками
							        </div>
							        <div>
							            вовлечения в процесс паренхимы легких составляет
							        </div>
							        <div>
							            более 5–6 сут.
							        </div>
							        <div>
							            Основные бактериальные патогены: Streptococcus
							        </div>
							        <div>
							            pneumoniae, Staphylococcus aureus, Haemophilus
							        </div>
							        <div>
							            influenzae, Klebsiella pneumoniae. В 50% случаев при
							        </div>
							        <div>
							            вирусно-бактериальных пневмониях преобладающий
							        </div>
							        <div>
							            патоген– Staphylococcus aureus.
							        </div>
							        <div>
							            Пример формулировки диагноза: Грипп. Вирусно-
							        </div>
							        <div>
							            бактериальная пневмония, осложненная ОРДС.
							        </div>
							        <div>
							            Полиорганная недостаточность (расшифровать–
							        </div>
							        <div>
							            дыхательная недостаточность, токсическая
							        </div>
							        <div>
							            энцефалопатия, гепатопатия, нефропатия).
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf11">
							    <div>							        
							        <div>
							            ПОЗДНЯЯ ВИРУСНО-
							        </div>
							        <div>
							            БАКТЕРИАЛЬНАЯ ПНЕВМОНИЯ.
							        </div>
							        <div>
							            Клиническая картина: отмечается
							        </div>
							        <div>
							            прогредиентное течение гриппа, повышенная
							        </div>
							        <div>
							            температура тела, признаки интоксикации,
							        </div>
							        <div>
							            кашель усиливается, становится мучительным,
							        </div>
							        <div>
							            мокрота скудная, иногда с примесью крови,
							        </div>
							        <div>
							            появляется одышка, могут быть плевральные боли.
							        </div>
							        <div>
							            При аускультации легких выслушиваются как
							        </div>
							        <div>
							            сухие рассеянные, так и влажные хрипы.
							        </div>
							        <div>
							            Выражена тахикардия.
							        </div>
							        <div>
							            Изменения в периферической крови могут быть
							        </div>
							        <div>
							            разнонаправленными и не имеют высокого
							        </div>
							        <div>
							            диагностического значения. В носоглоточных
							        </div>
							        <div>
							            смывах и мокроте таких пациентов обнаруживают
							        </div>
							        <div>
							            как вирусы (методом полимеразной цепной
							        </div>
							        <div>
							            реакции), так и бактерии.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf12">
							    <div>							        
							        <div>
							            АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ ВП В АМБУЛАТОРНЫХ
							        </div>
							        <div>
							            УСЛОВИЯХ.
							        </div>
							        <div>
							            Пациенты в возрасте &lt;60 лет, сопутствующие заболевания отсутствуют:
							        </div>
							        <div>
							            ЛС выбора [уровень С]:
							        </div>
							        <div>
							            - Азитромицин внутрь 500 мг 1 раз в сутки – 1-е сутки, далее 0,25 г 1 раз в сутки в течение 4
							        </div>
							        <div>
							            суток или
							        </div>
							        <div>
							            - Амоксициллин внутрь по 0,5-1,0 г 3 раза в сутки 7-10 суток или
							        </div>
							        <div>
							            - Спирамицин внутрь по 3 млн. 2 раза в сутки 3-5 суток или
							        </div>
							        <div>
							            - Рокситромицин внутрь по 0,15 г 2 раза в сутки 7-10 суток
							        </div>
							        <div>
							            или
							        </div>
							        <div>
							            Альтернативные ЛС [уровень С]:
							        </div>
							        <div>
							            - Доксициклин внутрь по 0,1 г 2 раза в сутки 7-10 суток или
							        </div>
							        <div>
							            - Левофлоксацин внутрь 500 мг 1 раз в сутки 7-10 суток/
							        </div>
							        <div>
							            Пациенты в возрасте ≥60 лет и/или имеются сопутствующие заболевания.
							        </div>
							        <div>
							            ЛС выбора [уровень C]:
							        </div>
							        <div>
							            - Амоксициллин, клавулановая кислота внутрь до или во время еды по 500 мг/125 мг или 875
							        </div>
							        <div>
							            мг/125 мг 3 раза в сутки или по 1г 2 раза в сутки 7-10 суток или
							        </div>
							        <div>
							            - Цефуроксим 500 мг внутрь после еды 2 раза в сутки 7-10 суток.
							        </div>
							        <div>
							            Альтернативные ЛС [уровень C]:
							        </div>
							        <div>
							            - Левофлоксацин внутрь 500 мг 1 раз в сутки 7-10 суток или
							        </div>
							        <div>
							            - Цефтриаксон в/м 1-2 г 1 раз в сутки 7-10 суток.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf13">
							    <div>							        
							        <div>
							            АНТИБАКТЕРИАЛЬНАЯ ТЕРАПИЯ ВП В
							        </div>
							        <div>
							            СТАЦИОНАРНЫХ УСЛОВИЯХ:
							        </div>
							        <div>
							            Лечение пневмонии легкой и средней степени тяжести:
							        </div>
							        <div>
							            ЛС выбора [уровень C]:
							        </div>
							        <div>
							            - Амоксициллин, клавулановая кислота в/в по 1,2г 3 раза в сутки 3-4
							        </div>
							        <div>
							            суток или
							        </div>
							        <div>
							            - Цефотаксим в/в или в/м по 1-2 г 2-3 раза в сутки 3-4 суток или
							        </div>
							        <div>
							            - Цефтриаксон в/в или в/м 1-2 г 1 раз в сутки 3-4 суток или
							        </div>
							        <div>
							            - Цефуроксим в/в или в/м по 0,75 г 3 раза в сутки 3-4 суток или
							        </div>
							        <div>
							            - Цефуроксим - 250мг таблетки, покрытые оболочкой по 1 таблетке 2
							        </div>
							        <div>
							            раза в день
							        </div>
							        <div>
							            Альтернативные ЛС [уровень C]:
							        </div>
							        <div>
							            - Левофлоксацин в/в 500 мг 1 раз в сутки 3-4 суток.
							        </div>
							        <div>
							            Через 3-4 дня лечения при достижении клинического эффекта
							        </div>
							        <div>
							            (нормализация температуры тела, уменьшение выраженности
							        </div>
							        <div>
							            интоксикации и других симптомов заболевания), возможен переход с
							        </div>
							        <div>
							            парентерального на пероральный способ применения антибиотика.
							        </div>
							        <div>
							            Общая длительность лечения составляет 7-10 суток. Допускается
							        </div>
							        <div>
							            изначальное применение пероральных противомикробных ЛС
							        </div>
							        <div>
							            [уровень B].
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf14">
							    <div>							        
							        <div>
							            ЛЕЧЕНИЕ ТЯЖЕЛОЙ ВП
							        </div>
							        <div>
							            ЛС выбора [C]:
							        </div>
							        <div>
							            - Азитромицин 0,5 г 1 раз в сутки в течение 7-10 суток или
							        </div>
							        <div>
							            - Спирамицин 1,5 млн МЕ 3 раза в сутки
							        </div>
							        <div>
							            +
							        </div>
							        <div>
							            Амоксициллин, клавулановая кислота в/в по 1,2 г 3 раза в сутки
							        </div>
							        <div>
							            10 суток или
							        </div>
							        <div>
							            - Цефтриаксон в/в 1-2 г 1 раз в сутки 10 суток или
							        </div>
							        <div>
							            - Цефепим в/в 1-2 г 2 раза в сутки 10 суток или
							        </div>
							        <div>
							            - Цефотаксим в/в по 1-2 г 2-3 раза в сутки 10 суток.
							        </div>
							        <div>
							            Альтернативные ЛС [уровень C]:
							        </div>
							        <div>
							            - Левофлоксацин в/в 500 мг 1-2 раза в сутки 10 суток или
							        </div>
							        <div>
							            - Офлоксацин в/в по 0,4 г 2 раза в сутки 10 суток
							        </div>
							        <div>
							            +
							        </div>
							        <div>
							            Цефотаксим в/в по 1-2 г 2-3 раза в сутки 10 суток или
							        </div>
							        <div>
							            - Цефтриаксон в/в 1-2 г 1 раз в сутки 10 суток.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf15">
							    <div>							        
							        <div>
							            ЛЕЧЕНИЕ ПНЕВМОНИИ, ВЫЗВАННОЙ P.
							        </div>
							        <div>
							            AERUGINOSA [УРОВЕНЬ C]:
							        </div>
							        <div>
							            Имипенем, циластатин в/в по 0,5 г 3-4 раза в сутки или
							        </div>
							        <div>
							            - Меропенем в/в по 0,5 г 3-4 раза в сутки или
							        </div>
							        <div>
							            - Цефепим в/в или в/м 1-2 г 2 раза в сутки или
							        </div>
							        <div>
							            - Цефоперазон, сульбактам в/в по 2-4 г 2 раза в сутки или
							        </div>
							        <div>
							            - Цефтазидим в/в или в/м 1-2 г 2-3 раза в сутки
							        </div>
							        <div>
							            ±
							        </div>
							        <div>
							            - Амикацин в/м или в/в 15-20 мг/кг 1 раз в сутки 10 суток
							        </div>
							        <div>
							        </div>
							        <div>
							            Длительность лечения при применении любого из вышеперечисленных
							        </div>
							        <div>
							            препаратов определяется индивидуально. При наличии клинических и/или
							        </div>
							        <div>
							            эпидемиологических данных о микоплазменной или хламидийной
							        </div>
							        <div>
							            этиологии заболевания продолжительность терапии должна составлять 14
							        </div>
							        <div>
							            суток.
							        </div>
							        <div>
							            При ВП, вызванной S. Aureus и Enterobacteriaceae, длительность
							        </div>
							        <div>
							            антибактериальной терапии составляет 14-21 сутки. При легионеллезной
							        </div>
							        <div>
							            пневмонии длительность лечения составляет 21 сутки.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf16">
							    <div>							        
							        <div>
							            ПРЕПАРАТАМИ ВЫБОРА ПРИ ЛЕЧЕНИИ
							        </div>
							        <div>
							            ПНЕВМОНИИ У БЕРЕМЕННЫХ ЯВЛЯЮТСЯ:
							        </div>
							        <div>
							            • при нетяжелых бактериальных пневмониях
							        </div>
							        <div>
							            (наличие гнойной мокроты, болей в грудной
							        </div>
							        <div>
							            клетке) — пенициллины (амоксициллин);
							        </div>
							        <div>
							            • при атипичных пневмониях (непродуктивный
							        </div>
							        <div>
							            кашель, преобладание в клинике симптомов
							        </div>
							        <div>
							            интоксикации и одышки) — макролиды (в
							        </div>
							        <div>
							            первую очередь спирамицин, для которого
							        </div>
							        <div>
							            накоплен большой опыт безопасного
							        </div>
							        <div>
							            применения у беременных);
							        </div>
							        <div>
							            • при пневмониях тяжелого течения или при
							        </div>
							        <div>
							            наличии факторов риска (алкоголизм,
							        </div>
							        <div>
							            муковиспидоз, бронхоэктазы) — защищенные
							        </div>
							        <div>
							            пенициллины, цефалоспорины третьего
							        </div>
							        <div>
							            поколения, ванкомицин, меропенем.
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf17">
							    <div>							        
							        <div>
							            Первоначальная оценка эффективности антибактериальной
							        </div>
							        <div>
							            терапии через 48-72 часа после начала лечения:
							        </div>
							        <div>
							            - снижение температуры;
							        </div>
							        <div>
							            - уменьшение интоксикационного синдрома;
							        </div>
							        <div>
							            - отсутствие дыхательной недостаточности;
							        </div>
							        <div>
							            В последующем:
							        </div>
							        <div>
							            - температура &lt; 37,50 С;
							        </div>
							        <div>
							            - отсутствие интоксикации;
							        </div>
							        <div>
							            - отсутствие дыхательной недостаточности (ЧД &lt; 20 в минуту);
							        </div>
							        <div>
							            - отсутствие гнойной мокроты;
							        </div>
							        <div>
							            - количество лейкоцитов в крови &lt; 10 х 109/л, нейтрофилов &lt;
							        </div>
							        <div>
							            80%, юных форм &lt; 6%;
							        </div>
							        <div>
							            - положительная рентгенологическая динамика;
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf18">
							    <div>							        
							        <div>
							            СИМПТОМАТИЧЕСКАЯ ТЕРАПИЯ
							        </div>
							        <div>
							            ВП:
							        </div>
							        <div>
							            Отхаркивающие средства [уровень D]:
							        </div>
							        <div>
							            - Амброксол внутрь по 30 мг х 3 раза в сутки в
							        </div>
							        <div>
							            течение 2 суток, далее по 30 мг 2 раза в
							        </div>
							        <div>
							            сутки 7-10 суток или
							        </div>
							        <div>
							            - Ацетилцистеин внутрь по 200мг 3-4 раза в
							        </div>
							        <div>
							            сутки 7-10 суток или
							        </div>
							        <div>
							            - Бромгексин внутрь по 8-16 мг 3 раза в сутки 7
							        </div>
							        <div>
							            -10 суток; в/м или в/в по 16 мг 2-3 раза в
							        </div>
							        <div>
							            сутки 7-10 суток или
							        </div>
							        <div>
							            - Карбоцистеин внутрь по 750 мг 3 раза в сутки
							        </div>
							        <div>
							            7-10 суток
							        </div>
							    </div>
							    <div>
							    </div>
							</div>
							<div id="pf19">
							    <div>							        
							        <div>
							            ПРОФИЛАКТИКА ПНЕВМОНИИ У
							        </div>
							        <div>
							            БЕРЕМЕННЫХ
							        </div>
							        <div>
							            Всем беременным женщинам после 1
							        </div>
							        <div>
							            триместра рекомендуется вакцинация от
							        </div>
							        <div>
							            гриппа.
							        </div>
							        <div>
							            Беременным с хроническими заболеваниями
							        </div>
							        <div>
							            органов дыхания, серповидно-клеточной
							        </div>
							        <div>
							            анемией, сахарным диабетом, аспленией,
							        </div>
							        <div>
							            иммунодефицитом рекомендуется
							        </div>
							        <div>
							            вакцинация для профилактики
							        </div>
							        <div>
							            пневмококковых инфекций, проведение
							        </div>
							        <div>
							            которой при наличии показаний возможно во
							        </div>
							        <div>
							            время беременности.
							        </div>
							    </div>
							</div>
							<p>
							    СПИСОК БЕРЕМЕННЫХ, НАПРАВЛЕННЫХ В ОКБ С
							</p>
							<p>
							    НАПРАВИТЕЛЬНЫМ ДИАГНОЗОМ ПНЕВМОНИЯ
							</p>
							<table class="info-table" width="810" cellpadding="2" cellspacing="0" style="border: 1px solid;">
							    <colgroup>
							        <col width="19"/>
							        <col width="59"/>
							        <col width="100"/>
							        <col width="135"/>
							        <col width="83"/>
							        <col width="174"/>
							        <col width="212"/>
							    </colgroup>
							    <tbody>
							        <tr valign="top">
							            <td width="19" height="95">
							                <p align="justify">
							                    №
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    ФИО
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    Откуда напарвлена
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Направительный диагноз
							                </p>
							            </td>
							            <td width="83">
							                <p align="justify">
							                    Результаты обследования с ПМСП
							                </p>
							            </td>
							            <td width="174">
							                <p align="justify">
							                    Объем обследования в ОКБ
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Заключительный диагноз
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="88">
							                <p align="justify">
							                    1
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Тиленберген С
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ЦБ Щетского района
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Острый фарингит.
							                    <br/>
							                    Беременность 20 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    Рентген ОГК, рентген придаточных пазух.
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    ОРВИ
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="180">
							                <p align="justify">
							                    2
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Кишенова А.Ю.
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ЦРБ Жана -Аркинского р-н.
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, беременность 26 недель,
							                </p>
							            </td>
							            <td width="83">
							                <p align="justify">
							                    КТ легких
							                </p>
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ, рентген ОГК, рентген придаточных пазух.
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Хронический двухсторонний гайморит (одонтогенный?) в стадии обострения. Назальный затек. Беременность 25 недель+5 дней. Кольпит?
							                    <br/>
							                    Переведена в лор отделение ОМЦ
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="122">
							                <p align="justify">
							                    3
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Шукеманова А.О
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ГБ №1
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, беременность 20 недель,
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ,
							                    <br/>
							                    Консультация ЛОР врача,
							                    <br/>
							                    рентген ОГК, рентген придаточных пазух.
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Острый трахеит, затянувшиеся течение. Беременность 20 недель
							                    <br/>
							                    Первичный гипотиреоз на фоне первичного тиреоидита.
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="153">
							                <p align="justify">
							                    4
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Аятова А.К.
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ГБ №1
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, беременность , 27 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ, рентген ОГК, консультация ЛОР врача
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Острый риноларинготрахеиит, затянувщееся течение.Беременность 27 недель. ОАА.Многорожавщая. Хроническая ЦМВ, токсоплазмоз, хламидиоз,
							                    уреаплазмоз.
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="90">
							                <p align="justify">
							                    5
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Пузикова С.В.
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ГБ№1
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, беременность 31-32 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ,
							                    <br/>
							                    Рентген ОГК,
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    ОРВИ
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="153">
							                <p align="justify">
							                    6
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Зәкирия Е.Т.
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    ЦБ Жана-Аркинского р-на
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, Беременность 24 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ, Рентген ОГК
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Острый бронхит. Хронический пиелонефрит. Беременность 24 недели+2 дня.
							                    <br/>
							                    Переведена в нефрологическое отделение ОКБ.
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="149">
							                <p align="justify">
							                    7
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Пак С.Ш.
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    Клиника «Аланда» поликлиника №4
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Пневмония, беременность 20 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ, рентген ОГК, консультация ЛОР врача,
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Острый трахеит, затянувшиеся течение., Острый двухсторонний гайморит. Бронхиальная астма (синдромная). Беременность 20 недель
							                </p>
							            </td>
							        </tr>
							        <tr valign="top">
							            <td width="19" height="98">
							                <p align="justify">
							                    8
							                </p>
							            </td>
							            <td width="59">
							                <p align="justify">
							                    Зиборова В.А
							                </p>
							            </td>
							            <td width="100">
							                <p align="justify">
							                    МФ «Гиппократ»
							                </p>
							            </td>
							            <td width="135">
							                <p align="justify">
							                    Острая пневмония, беременность 6-7 недель
							                </p>
							            </td>
							            <td width="83">
							            </td>
							            <td width="174">
							                <p align="justify">
							                    ОАК, ОАМ,
							                    <br/>
							                    Рентген ОГК
							                </p>
							            </td>
							            <td width="212">
							                <p align="justify">
							                    Острый ларинготрахеит. Беременность 6 недель.
							                </p>
							            </td>
							        </tr>
							    </tbody>
							</table>
						</div>
					</div>
				</div>
			</div> 
		</div>
	</div>
</main>